{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "'": 6,
      "de": 7,
      "-": 8,
      "et": 9,
      "’": 10,
      "je": 11,
      "vous": 12,
      "la": 13,
      "le": 14,
      "--": 15,
      "«": 16,
      "que": 17,
      ";": 18,
      "il": 19,
      "?": 20,
      "à": 21,
      "pas": 22,
      "un": 23,
      "l": 24,
      "en": 25,
      "est": 26,
      "!": 27,
      "me": 28,
      "ne": 29,
      "Je": 30,
      "une": 31,
      "d": 32,
      "a": 33,
      "»": 34,
      "n": 35,
      "les": 36,
      "ce": 37,
      "elle": 38,
      "qu": 39,
      "dit": 40,
      "pour": 41,
      "était": 42,
      "nous": 43,
      "dans": 44,
      "Il": 45,
      "m": 46,
      "j": 47,
      "bien": 48,
      "s": 49,
      "se": 50,
      "moi": 51,
      "qui": 52,
      "du": 53,
      "plus": 54,
      "lui": 55,
      "des": 56,
      "tout": 57,
      "y": 58,
      ":": 59,
      "mais": 60,
      "mon": 61,
      ".»": 62,
      "sur": 63,
      "avec": 64,
      "ai": 65,
      "au": 66,
      "son": 67,
      "monsieur": 68,
      "si": 69,
      "ma": 70,
      "sa": 71,
      "J": 72,
      "c": 73,
      "avait": 74,
      "Et": 75,
      "Vous": 76,
      "t": 77,
      "Jane": 78,
      "avez": 79,
      "par": 80,
      "C": 81,
      "Mais": 82,
      "cette": 83,
      "M": 84,
      "Le": 85,
      "on": 86,
      "votre": 87,
      "ses": 88,
      "comme": 89,
      "mes": 90,
      "Oui": 91,
      "faire": 92,
      "suis": 93,
      "être": 94,
      "cela": 95,
      "peu": 96,
      "Alice": 97,
      "avais": 98,
      "fait": 99,
      "Rochester": 100,
      "jamais": 101,
      "Elle": 102,
      "Nous": 103,
      "sans": 104,
      "La": 105,
      "–": 106,
      "ou": 107,
      "fut": 108,
      "deux": 109,
      "Non": 110,
      "Oh": 111,
      "aussi": 112,
      "encore": 113,
      "dire": 114,
      "George": 115,
      "donc": 116,
      "êtes": 117,
      "répondit": 118,
      "même": 119,
      "étais": 120,
      "été": 121,
      "ils": 122,
      "Harris": 123,
      "rien": 124,
      "ces": 125,
      "temps": 126,
      "là": 127,
      "ici": 128,
      "demanda": 129,
      "puis": 130,
      "avoir": 131,
      "?»": 132,
      "où": 133,
      "John": 134,
      "quelque": 135,
      "voir": 136,
      "quand": 137,
      "sont": 138,
      "Ce": 139,
      "autre": 140,
      "tous": 141,
      "vers": 142,
      "yeux": 143,
      "air": 144,
      "ni": 145,
      "toujours": 146,
      "Eh": 147,
      "chose": 148,
      "non": 149,
      "dis": 150,
      "leur": 151,
      "Mlle": 152,
      "car": 153,
      "chambre": 154,
      "Alors": 155,
      "voix": 156,
      "alors": 157,
      "demandai": 158,
      "!»": 159,
      "Mme": 160,
      "maintenant": 161,
      "très": 162,
      "porte": 163,
      "trop": 164,
      "L": 165,
      "fois": 166,
      "heure": 167,
      "ainsi": 168,
      "aller": 169,
      "après": 170,
      "nouveau": 171,
      "étaient": 172,
      "Les": 173,
      "jour": 174,
      "répondis": 175,
      "parler": 176,
      "Bessie": 177,
      "aux": 178,
      "On": 179,
      "Saint": 180,
      "moment": 181,
      "peut": 182,
      "toutes": 183,
      "main": 184,
      "Que": 185,
      "femme": 186,
      "moins": 187,
      "vos": 188,
      "fit": 189,
      "Un": 190,
      "heures": 191,
      "notre": 192,
      "écria": 193,
      "Pourquoi": 194,
      "crois": 195,
      "mieux": 196,
      "En": 197,
      "elles": 198,
      "monde": 199,
      "nuit": 200,
      "trois": 201,
      "coeur": 202,
      "comment": 203,
      "faut": 204,
      "maison": 205,
      "bientôt": 206,
      "près": 207,
      "Dieu": 208,
      "jusqu": 209,
      "petite": 210,
      "À": 211,
      "toute": 212,
      ",»": 213,
      "devant": 214,
      "meme": 215,
      "quoi": 216,
      "tête": 217,
      "Si": 218,
      "quelques": 219,
      "vais": 220,
      "voulez": 221,
      "Est": 222,
      "Ils": 223,
      "Une": 224,
      "bon": 225,
      "pendant": 226,
      "Adèle": 227,
      "Comment": 228,
      "assez": 229,
      "autres": 230,
      "avant": 231,
      "Au": 232,
      "Qu": 233,
      "beaucoup": 234,
      "grand": 235,
      "ont": 236,
      "pourquoi": 237,
      "seule": 238,
      "prendre": 239,
      "tu": 240,
      "vie": 241,
      "vu": 242,
      "CHAPITRE": 243,
      "bonne": 244,
      "grande": 245,
      "personne": 246,
      "—": 247,
      "mademoiselle": 248,
      "oui": 249,
      "soir": 250,
      "…": 251,
      "continua": 252,
      "homme": 253,
      "pouvais": 254,
      "serait": 255,
      "Fairfax": 256,
      "pris": 257,
      "sous": 258,
      "Eyre": 259,
      "feu": 260,
      "maître": 261,
      "silence": 262,
      "besoin": 263,
      "bout": 264,
      "côté": 265,
      "jeune": 266,
      "place": 267,
      "reprit": 268,
      "(": 269,
      "Ah": 270,
      "aime": 271,
      "fus": 272,
      "mal": 273,
      "seul": 274,
      "vrai": 275,
      "A": 276,
      "matin": 277,
      "point": 278,
      "veux": 279,
      "Marie": 280,
      "Quand": 281,
      "Qui": 282,
      "cet": 283,
      "eau": 284,
      "enfant": 285,
      "ton": 286,
      "Cela": 287,
      "Puis": 288,
      "Reed": 289,
      "beau": 290,
      "effet": 291,
      "enfin": 292,
      "etre": 293,
      "quelle": 294,
      "sais": 295,
      "vieux": 296,
      "coup": 297,
      "dites": 298,
      "dont": 299,
      "entendu": 300,
      "esprit": 301,
      "leurs": 302,
      "longtemps": 303,
      "savez": 304,
      "Cette": 305,
      "Diana": 306,
      "Ne": 307,
      "ajouta": 308,
      "bas": 309,
      "doute": 310,
      "loin": 311,
      "madame": 312,
      "nom": 313,
      "petit": 314,
      "regarda": 315,
      "chercher": 316,
      "minutes": 317,
      "nos": 318,
      "peine": 319,
      "écriai": 320,
      "étrange": 321,
      "allez": 322,
      "bras": 323,
      "jours": 324,
      "trouver": 325,
      "Roi": 326,
      "Tout": 327,
      "mois": 328,
      "mot": 329,
      "pu": 330,
      "...": 331,
      "Dans": 332,
      "Où": 333,
      "Pas": 334,
      "aurais": 335,
      "cinq": 336,
      "eut": 337,
      "instant": 338,
      "lit": 339,
      "tres": 340,
      "voudrais": 341,
      "De": 342,
      "Mon": 343,
      "Thornfield": 344,
      "autour": 345,
      "dessus": 346,
      "donner": 347,
      "entendis": 348,
      "part": 349,
      "pourtant": 350,
      "presque": 351,
      "quatre": 352,
      "triste": 353,
      "vis": 354,
      "voilà": 355,
      "ans": 356,
      "avaient": 357,
      "demande": 358,
      "eu": 359,
      "leva": 360,
      "mort": 361,
      "mots": 362,
      "parce": 363,
      "quitter": 364,
      "regard": 365,
      "savoir": 366,
      "venez": 367,
      "vraiment": 368,
      "abord": 369,
      "choses": 370,
      "entre": 371,
      "eux": 372,
      "eût": 373,
      "mis": 374,
      "réponse": 375,
      "sera": 376,
      "tant": 377,
      "va": 378,
      "Avez": 379,
      "Chapelier": 380,
      "aurait": 381,
      "belle": 382,
      "calme": 383,
      "cria": 384,
      "demander": 385,
      "fille": 386,
      "fort": 387,
      "prit": 388,
      "raison": 389,
      "salle": 390,
      "souvent": 391,
      "terre": 392,
      "tranquille": 393,
      "visage": 394,
      "Quelle": 395,
      "certainement": 396,
      "chez": 397,
      "entendre": 398,
      "faites": 399,
      "figure": 400,
      "idée": 401,
      "père": 402,
      "question": 403,
      "reste": 404,
      "venir": 405,
      "vite": 406,
      "Comme": 407,
      "Ingram": 408,
      "arrêta": 409,
      "bruit": 410,
      "celui": 411,
      "froid": 412,
      "gens": 413,
      "pensai": 414,
      "rire": 415,
      "Griffon": 416,
      "Reine": 417,
      "contre": 418,
      "déjà": 419,
      "long": 420,
      "mains": 421,
      "mit": 422,
      "passer": 423,
      "pense": 424,
      "présent": 425,
      "seulement": 426,
      "vue": 427,
      "ça": 428,
      "Tamise": 429,
      "Tortue": 430,
      "canot": 431,
      "chaque": 432,
      "depuis": 433,
      "fis": 434,
      "jeunes": 435,
      "lieu": 436,
      "partie": 437,
      "quel": 438,
      "Ma": 439,
      "Monsieur": 440,
      "Rivers": 441,
      "aucun": 442,
      "château": 443,
      "dix": 444,
      "malade": 445,
      "mère": 446,
      "parut": 447,
      "pâle": 448,
      "rester": 449,
      "semblait": 450,
      "six": 451,
      "tard": 452,
      "thé": 453,
      "Après": 454,
      "D": 455,
      "Fausse": 456,
      "Hélène": 457,
      "Pour": 458,
      "Temple": 459,
      "amour": 460,
      "filles": 461,
      "livres": 462,
      "lorsque": 463,
      "manger": 464,
      "manière": 465,
      "pauvre": 466,
      "pensée": 467,
      "peur": 468,
      "pieds": 469,
      "pouvait": 470,
      "premier": 471,
      "quelqu": 472,
      "soit": 473,
      "Enfin": 474,
      "Lowood": 475,
      "Maintenant": 476,
      "autant": 477,
      "eus": 478,
      "mer": 479,
      "milieu": 480,
      "savais": 481,
      "sembla": 482,
      "semble": 483,
      "soin": 484,
      "tour": 485,
      "venait": 486,
      "écluse": 487,
      "école": 488,
      ".--": 489,
      "Venez": 490,
      "bateau": 491,
      "cas": 492,
      "doit": 493,
      "déjeuner": 494,
      "frère": 495,
      "heureuse": 496,
      "hommes": 497,
      "impossible": 498,
      "nouvelle": 499,
      "pouvez": 500,
      "sens": 501,
      "suite": 502,
      "vint": 503,
      "vois": 504,
      "Quant": 505,
      "Quel": 506,
      "amis": 507,
      "assis": 508,
      "aucune": 509,
      "aussitôt": 510,
      "avions": 511,
      "demi": 512,
      "force": 513,
      "haut": 514,
      "histoire": 515,
      "hui": 516,
      "nature": 517,
      "passa": 518,
      "regarder": 519,
      "salon": 520,
      "sourire": 521,
      "table": 522,
      "travail": 523,
      "venu": 524,
      "Elles": 525,
      "Sa": 526,
      "allait": 527,
      "arriver": 528,
      "attention": 529,
      "ciel": 530,
      "conversation": 531,
      "dame": 532,
      "famille": 533,
      "fût": 534,
      "garde": 535,
      "garçon": 536,
      "journée": 537,
      "juste": 538,
      "lendemain": 539,
      "lumière": 540,
      "mettre": 541,
      "pain": 542,
      "partir": 543,
      "plaisir": 544,
      "possible": 545,
      "soleil": 546,
      "Chenille": 547,
      "S": 548,
      "Sur": 549,
      "Voilà": 550,
      "Votre": 551,
      "aujourd": 552,
      "celle": 553,
      "chaise": 554,
      "cheveux": 555,
      "doucement": 556,
      "dîner": 557,
      "fin": 558,
      "furent": 559,
      "huit": 560,
      "moitié": 561,
      "pays": 562,
      "plaît": 563,
      "pluie": 564,
      "pouvoir": 565,
      "semaine": 566,
      "toi": 567,
      "vingt": 568,
      "voyez": 569,
      "étions": 570,
      ".)": 571,
      "Anna": 572,
      "Certainement": 573,
      "Lapin": 574,
      "Mason": 575,
      "ami": 576,
      "apres": 577,
      "chemin": 578,
      "combien": 579,
      "enfants": 580,
      "entrer": 581,
      "escalier": 582,
      "faim": 583,
      "faisait": 584,
      "fallait": 585,
      "fini": 586,
      "folle": 587,
      "forte": 588,
      "lèvres": 589,
      "murmura": 590,
      "paroles": 591,
      "serai": 592,
      "sombre": 593,
      "trouvai": 594,
      "vent": 595,
      "voiture": 596,
      "vérité": 597,
      "LE": 598,
      "Lorsque": 599,
      "Par": 600,
      "Pendant": 601,
      "ailleurs": 602,
      "chien": 603,
      "coucher": 604,
      "debout": 605,
      "demeure": 606,
      "espère": 607,
      "fenêtre": 608,
      "rouge": 609,
      "souper": 610,
      "soyez": 611,
      "tante": 612,
      "vivement": 613,
      "vivre": 614,
      "Angleterre": 615,
      "Chat": 616,
      "Deux": 617,
      "Grace": 618,
      "N": 619,
      "Y": 620,
      "ceux": 621,
      "ci": 622,
      "colère": 623,
      "demain": 624,
      "droit": 625,
      "laissez": 626,
      "maîtresse": 627,
      "messieurs": 628,
      "neuf": 629,
      "parle": 630,
      "parlez": 631,
      "parlé": 632,
      "première": 633,
      "pus": 634,
      "répondre": 635,
      "semblable": 636,
      "soeurs": 637,
      "sommes": 638,
      "suppose": 639,
      "te": 640,
      "voyage": 641,
      "vêtements": 642,
      "»,": 643,
      "Êtes": 644,
      "Bien": 645,
      "Brockelhurst": 646,
      "Duchesse": 647,
      "Lièvre": 648,
      "Rien": 649,
      "Voulez": 650,
      "arrivé": 651,
      "arrivée": 652,
      "as": 653,
      "cause": 654,
      "comprendre": 655,
      "croyez": 656,
      "derrière": 657,
      "devait": 658,
      "efforts": 659,
      "envie": 660,
      "fleuve": 661,
      "heureux": 662,
      "importe": 663,
      "livre": 664,
      "lorsqu": 665,
      "mariage": 666,
      "mille": 667,
      "rapidement": 668,
      "rendre": 669,
      "route": 670,
      "sentais": 671,
      "sujet": 672,
      "tenir": 673,
      "trouvait": 674,
      "Hé": 675,
      "Montmorency": 676,
      "Tous": 677,
      "Tu": 678,
      "ait": 679,
      "appris": 680,
      "argent": 681,
      "arriva": 682,
      "bois": 683,
      "bord": 684,
      "contraire": 685,
      "dernier": 686,
      "disait": 687,
      "disant": 688,
      "désire": 689,
      "fatiguée": 690,
      "faudra": 691,
      "fou": 692,
      "joie": 693,
      "ouvrit": 694,
      "parents": 695,
      "passé": 696,
      "pension": 697,
      "plein": 698,
      "plutôt": 699,
      "repris": 700,
      "répliqua": 701,
      "secours": 702,
      "sortir": 703,
      "traits": 704,
      "veut": 705,
      "vieille": 706,
      "voile": 707,
      "voulait": 708,
      "voyant": 709,
      "âme": 710,
      "étude": 711,
      ")": 712,
      "Ainsi": 713,
      "Apres": 714,
      "Bonsoir": 715,
      "Des": 716,
      "Ici": 717,
      "Jamais": 718,
      "Loir": 719,
      "Mes": 720,
      "Moi": 721,
      "Sans": 722,
      "Souris": 723,
      "bonheur": 724,
      "cependant": 725,
      "choix": 726,
      "comprenez": 727,
      "crains": 728,
      "devez": 729,
      "difficile": 730,
      "dois": 731,
      "donné": 732,
      "dos": 733,
      "déja": 734,
      "ferai": 735,
      "jouer": 736,
      "larmes": 737,
      "levai": 738,
      "ordre": 739,
      "parfaitement": 740,
      "parole": 741,
      "penser": 742,
      "pensez": 743,
      "plusieurs": 744,
      "propre": 745,
      "regardai": 746,
      "répéta": 747,
      "sang": 748,
      "sentis": 749,
      "sortis": 750,
      "sortit": 751,
      "sûre": 752,
      "trouvé": 753,
      "tâche": 754,
      "voulais": 755,
      "église": 756,
      "étiez": 757,
      "...»": 758,
      "Allez": 759,
      "Combien": 760,
      "Dites": 761,
      "Gateshead": 762,
      "Georgiana": 763,
      "Ou": 764,
      "Ses": 765,
      "Son": 766,
      "Très": 767,
      "agréable": 768,
      "appelle": 769,
      "avis": 770,
      "commença": 771,
      "dames": 772,
      "davantage": 773,
      "douce": 774,
      "doux": 775,
      "endroit": 776,
      "fera": 777,
      "grands": 778,
      "impatience": 779,
      "lettre": 780,
      "leçons": 781,
      "lune": 782,
      "néanmoins": 783,
      "oncle": 784,
      "oublié": 785,
      "pensa": 786,
      "pourrait": 787,
      "sait": 788,
      "soeur": 789,
      "tourna": 790,
      "venue": 791,
      "vient": 792,
      "».": 793,
      "Ça": 794,
      "épouser": 795,
      "Allons": 796,
      "Aussi": 797,
      "Jusqu": 798,
      "Laissez": 799,
      "Peut": 800,
      "Pilote": 801,
      "Poole": 802,
      "Tom": 803,
      "Vendredi": 804,
      "aider": 805,
      "aie": 806,
      "aperçus": 807,
      "approchai": 808,
      "aventure": 809,
      "aviez": 810,
      "avons": 811,
      "bons": 812,
      "bouche": 813,
      "connaissez": 814,
      "corps": 815,
      "courage": 816,
      "croyais": 817,
      "curiosité": 818,
      "danger": 819,
      "demandé": 820,
      "descendre": 821,
      "devint": 822,
      "diable": 823,
      "drôle": 824,
      "dur": 825,
      "dû": 826,
      "entrai": 827,
      "environ": 828,
      "ferme": 829,
      "foi": 830,
      "froide": 831,
      "genre": 832,
      "jolie": 833,
      "laisser": 834,
      "marcher": 835,
      "mauvais": 836,
      "membres": 837,
      "milles": 838,
      "montrer": 839,
      "nez": 840,
      "noble": 841,
      "occasion": 842,
      "oeil": 843,
      "passe": 844,
      "pièce": 845,
      "pourrais": 846,
      "pourrez": 847,
      "premiere": 848,
      "prie": 849,
      "puisque": 850,
      "repas": 851,
      "repos": 852,
      "robe": 853,
      "sentiments": 854,
      "simple": 855,
      "soirée": 856,
      "sonna": 857,
      "tenait": 858,
      "ville": 859,
      "volonté": 860,
      "véritable": 861,
      "Édouard": 862,
      "Adieu": 863,
      "Cependant": 864,
      "Ces": 865,
      "Depuis": 866,
      "Londres": 867,
      "Mademoiselle": 868,
      "Notre": 869,
      "affaire": 870,
      "aimez": 871,
      "allai": 872,
      "asseoir": 873,
      "attendre": 874,
      "ayez": 875,
      "basse": 876,
      "ceci": 877,
      "chanter": 878,
      "chapeau": 879,
      "cheval": 880,
      "commence": 881,
      "conduite": 882,
      "contente": 883,
      "continuai": 884,
      "continuer": 885,
      "croire": 886,
      "derriere": 887,
      "digue": 888,
      "donna": 889,
      "douleur": 890,
      "entrée": 891,
      "facile": 892,
      "faute": 893,
      "folie": 894,
      "fond": 895,
      "horloge": 896,
      "ira": 897,
      "joues": 898,
      "mienne": 899,
      "minute": 900,
      "paraissait": 901,
      "pensées": 902,
      "peux": 903,
      "pied": 904,
      "pres": 905,
      "quelquefois": 906,
      "revint": 907,
      "rideau": 908,
      "semaines": 909,
      "servante": 910,
      "sorte": 911,
      "souvenir": 912,
      "suivant": 913,
      "surtout": 914,
      "terrible": 915,
      "tete": 916,
      "tomber": 917,
      "tournant": 918,
      "travers": 919,
      "trouva": 920,
      "trouve": 921,
      "vaut": 922,
      "verre": 923,
      "vide": 924,
      "viens": 925,
      "voulut": 926,
      "âge": 927,
      "élève": 928,
      "étonnement": 929,
      ",—": 930,
      "Abbot": 931,
      "Avant": 932,
      "Avec": 933,
      "Du": 934,
      "Encore": 935,
      "Faites": 936,
      "Leah": 937,
      "Madame": 938,
      "Millcote": 939,
      "Oliver": 940,
      "Parce": 941,
      "accepter": 942,
      "aimais": 943,
      "aimé": 944,
      "allais": 945,
      "allemand": 946,
      "années": 947,
      "appelait": 948,
      "approcha": 949,
      "attendait": 950,
      "belles": 951,
      "bibliothèque": 952,
      "boire": 953,
      "bonté": 954,
      "chaloupe": 955,
      "chambres": 956,
      "chanson": 957,
      "cher": 958,
      "comprends": 959,
      "compte": 960,
      "connais": 961,
      "cuisine": 962,
      "dehors": 963,
      "devais": 964,
      "devenir": 965,
      "doigts": 966,
      "domestique": 967,
      "entra": 968,
      "etes": 969,
      "faite": 970,
      "façon": 971,
      "feriez": 972,
      "forces": 973,
      "front": 974,
      "fussent": 975,
      "grandes": 976,
      "grave": 977,
      "instants": 978,
      "instrument": 979,
      "jeta": 980,
      "jurés": 981,
      "kilometres": 982,
      "lady": 983,
      "longue": 984,
      "mari": 985,
      "maîtresses": 986,
      "midi": 987,
      "montre": 988,
      "noirs": 989,
      "opinion": 990,
      "ordinaire": 991,
      "ouvrir": 992,
      "partit": 993,
      "paysage": 994,
      "perdu": 995,
      "petits": 996,
      "profond": 997,
      "prête": 998,
      "questions": 999,
      "quitta": 1000,
      "rappelez": 1001,
      "rappelle": 1002,
      "regardant": 1003,
      "retour": 1004,
      "rude": 1005,
      "récit": 1006,
      "seconde": 1007,
      "seront": 1008,
      "signe": 1009,
      "souffrances": 1010,
      "sourit": 1011,
      "sûr": 1012,
      "taille": 1013,
      "tombe": 1014,
      "trouvez": 1015,
      "venais": 1016,
      "village": 1017,
      "vont": 1018,
      "Éliza": 1019,
      "écoutez": 1020,
      "épaule": 1021,
      "étonnée": 1022,
      "Burns": 1023,
      "DE": 1024,
      "Dent": 1025,
      "Eshton": 1026,
      "Personne": 1027,
      "Prenez": 1028,
      "Quoi": 1029,
      "Toutes": 1030,
      "adieu": 1031,
      "afin": 1032,
      "aimer": 1033,
      "an": 1034,
      "année": 1035,
      "arretez": 1036,
      "arrive": 1037,
      "attendez": 1038,
      "attentivement": 1039,
      "aura": 1040,
      "avance": 1041,
      "battre": 1042,
      "boîte": 1043,
      "but": 1044,
      "celles": 1045,
      "certain": 1046,
      "changer": 1047,
      "chère": 1048,
      "compagne": 1049,
      "compris": 1050,
      "congé": 1051,
      "corridor": 1052,
      "craignais": 1053,
      "demeuré": 1054,
      "descendit": 1055,
      "domestiques": 1056,
      "donne": 1057,
      "dure": 1058,
      "détails": 1059,
      "effort": 1060,
      "eh": 1061,
      "emporter": 1062,
      "ensuite": 1063,
      "espoir": 1064,
      "excitée": 1065,
      "explication": 1066,
      "expliquer": 1067,
      "expression": 1068,
      "faible": 1069,
      "faisaient": 1070,
      "femmes": 1071,
      "fer": 1072,
      "ferait": 1073,
      "ferez": 1074,
      "ferma": 1075,
      "fiancée": 1076,
      "flamme": 1077,
      "fleurs": 1078,
      "gouvernante": 1079,
      "honte": 1080,
      "hors": 1081,
      "inquiétude": 1082,
      "interrompit": 1083,
      "inutile": 1084,
      "joyeuse": 1085,
      "lentement": 1086,
      "lever": 1087,
      "lire": 1088,
      "marier": 1089,
      "matinée": 1090,
      "meilleure": 1091,
      "ministre": 1092,
      "morte": 1093,
      "mourir": 1094,
      "nombre": 1095,
      "obéir": 1096,
      "occupé": 1097,
      "onze": 1098,
      "oublier": 1099,
      "partez": 1100,
      "passait": 1101,
      "pauvres": 1102,
      "pensais": 1103,
      "pensé": 1104,
      "personnes": 1105,
      "pipe": 1106,
      "plateau": 1107,
      "pleurer": 1108,
      "porter": 1109,
      "position": 1110,
      "pourrai": 1111,
      "pouvions": 1112,
      "prise": 1113,
      "prière": 1114,
      "probablement": 1115,
      "raisonnable": 1116,
      "recevoir": 1117,
      "remercie": 1118,
      "resta": 1119,
      "restai": 1120,
      "retirer": 1121,
      "retourna": 1122,
      "répondu": 1123,
      "serais": 1124,
      "serez": 1125,
      "servir": 1126,
      "simplement": 1127,
      "solitude": 1128,
      "souris": 1129,
      "suffit": 1130,
      "surprise": 1131,
      "ta": 1132,
      "tomba": 1133,
      "touts": 1134,
      "tranquillement": 1135,
      "voulu": 1136,
      "également": 1137,
      "énergie": 1138,
      "état": 1139,
      "étranger": 1140,
      "Blanc": 1141,
      "Céline": 1142,
      "Donnez": 1143,
      "Entre": 1144,
      "Indes": 1145,
      "Merci": 1146,
      "Miller": 1147,
      "Pouvez": 1148,
      "Sophie": 1149,
      "achevé": 1150,
      "affaires": 1151,
      "alla": 1152,
      "allons": 1153,
      "allé": 1154,
      "aperçut": 1155,
      "apporta": 1156,
      "apprendre": 1157,
      "approcher": 1158,
      "ardente": 1159,
      "art": 1160,
      "assise": 1161,
      "assit": 1162,
      "attendais": 1163,
      "auberge": 1164,
      "auparavant": 1165,
      "aurez": 1166,
      "avança": 1167,
      "aveugle": 1168,
      "ayant": 1169,
      "bonnes": 1170,
      "bonsoir": 1171,
      "bouilloire": 1172,
      "brillant": 1173,
      "brusquement": 1174,
      "cesse": 1175,
      "chair": 1176,
      "charge": 1177,
      "commencement": 1178,
      "cours": 1179,
      "créature": 1180,
      "curieux": 1181,
      "dedans": 1182,
      "dernière": 1183,
      "devenu": 1184,
      "différent": 1185,
      "direction": 1186,
      "désirer": 1187,
      "ensemble": 1188,
      "entendit": 1189,
      "entièrement": 1190,
      "exprimer": 1191,
      "face": 1192,
      "faisant": 1193,
      "finit": 1194,
      "fortune": 1195,
      "foyer": 1196,
      "français": 1197,
      "frappa": 1198,
      "fée": 1199,
      "fîmes": 1200,
      "glace": 1201,
      "humble": 1202,
      "hurla": 1203,
      "immédiatement": 1204,
      "intention": 1205,
      "intérieur": 1206,
      "irai": 1207,
      "joyeux": 1208,
      "laissé": 1209,
      "lecture": 1210,
      "lequel": 1211,
      "levant": 1212,
      "malheur": 1213,
      "malheureuse": 1214,
      "mauvaise": 1215,
      "met": 1216,
      "misérable": 1217,
      "moindre": 1218,
      "monter": 1219,
      "morceau": 1220,
      "mur": 1221,
      "mêmes": 1222,
      "noir": 1223,
      "obscurité": 1224,
      "observer": 1225,
      "oeuvre": 1226,
      "oreille": 1227,
      "os": 1228,
      "ouverte": 1229,
      "paire": 1230,
      "paix": 1231,
      "panier": 1232,
      "paraît": 1233,
      "partis": 1234,
      "peuvent": 1235,
      "pleine": 1236,
      "portrait": 1237,
      "pourra": 1238,
      "pourriez": 1239,
      "prenez": 1240,
      "priai": 1241,
      "profonde": 1242,
      "projet": 1243,
      "propos": 1244,
      "pétrole": 1245,
      "quelles": 1246,
      "quinze": 1247,
      "raisons": 1248,
      "ramer": 1249,
      "rendit": 1250,
      "renoncer": 1251,
      "restait": 1252,
      "retira": 1253,
      "revenir": 1254,
      "rêve": 1255,
      "santé": 1256,
      "sauvage": 1257,
      "seuls": 1258,
      "silencieuse": 1259,
      "soupe": 1260,
      "suivis": 1261,
      "supporter": 1262,
      "tel": 1263,
      "tirer": 1264,
      "train": 1265,
      "tristesse": 1266,
      "truite": 1267,
      "tôt": 1268,
      "vapeur": 1269,
      "voit": 1270,
      "épreuve": 1271,
      "étant": 1272,
      "étranges": 1273,
      "île": 1274,
      "Blanche": 1275,
      "Croyez": 1276,
      "Dinah": 1277,
      "Impossible": 1278,
      "Jacques": 1279,
      "Lynn": 1280,
      "Marlow": 1281,
      "Me": 1282,
      "Pourtant": 1283,
      "Reading": 1284,
      "Scatcherd": 1285,
      "Usher": 1286,
      "agitation": 1287,
      "aide": 1288,
      "aimée": 1289,
      "ajoutai": 1290,
      "allions": 1291,
      "ange": 1292,
      "appartenait": 1293,
      "appeler": 1294,
      "arbre": 1295,
      "arrivâmes": 1296,
      "arrêtai": 1297,
      "autrefois": 1298,
      "avenir": 1299,
      "beauté": 1300,
      "berge": 1301,
      "capable": 1302,
      "capitaine": 1303,
      "cessa": 1304,
      "chandelle": 1305,
      "chat": 1306,
      "chaud": 1307,
      "chiens": 1308,
      "châle": 1309,
      "cinquante": 1310,
      "clairement": 1311,
      "commencé": 1312,
      "compagnie": 1313,
      "comté": 1314,
      "conduisait": 1315,
      "conscience": 1316,
      "consoler": 1317,
      "court": 1318,
      "cousine": 1319,
      "craignez": 1320,
      "cru": 1321,
      "demandais": 1322,
      "demie": 1323,
      "demoiselle": 1324,
      "demoiselles": 1325,
      "descendis": 1326,
      "devriez": 1327,
      "digne": 1328,
      "dirai": 1329,
      "donnait": 1330,
      "donnez": 1331,
      "départ": 1332,
      "désir": 1333,
      "désirais": 1334,
      "efforçai": 1335,
      "embrassa": 1336,
      "empêcher": 1337,
      "entendant": 1338,
      "envoyé": 1339,
      "erreur": 1340,
      "espérance": 1341,
      "fais": 1342,
      "firent": 1343,
      "fièvre": 1344,
      "franchement": 1345,
      "frappé": 1346,
      "genoux": 1347,
      "gros": 1348,
      "hâtai": 1349,
      "hôtel": 1350,
      "impression": 1351,
      "intéret": 1352,
      "jambes": 1353,
      "jardin": 1354,
      "journal": 1355,
      "juge": 1356,
      "laisse": 1357,
      "lut": 1358,
      "léger": 1359,
      "minuit": 1360,
      "moutarde": 1361,
      "murs": 1362,
      "méthode": 1363,
      "nuages": 1364,
      "nécessaire": 1365,
      "objet": 1366,
      "obéis": 1367,
      "or": 1368,
      "oreilles": 1369,
      "parti": 1370,
      "pensait": 1371,
      "pere": 1372,
      "poignée": 1373,
      "portant": 1374,
      "portes": 1375,
      "posa": 1376,
      "poste": 1377,
      "premiers": 1378,
      "prenant": 1379,
      "prend": 1380,
      "probable": 1381,
      "promener": 1382,
      "promis": 1383,
      "promptement": 1384,
      "préparatifs": 1385,
      "puisse": 1386,
      "quant": 1387,
      "quarante": 1388,
      "reconnaître": 1389,
      "reconnus": 1390,
      "regardez": 1391,
      "remarquer": 1392,
      "remarqué": 1393,
      "remis": 1394,
      "remit": 1395,
      "remuer": 1396,
      "retourner": 1397,
      "riche": 1398,
      "rive": 1399,
      "réfléchir": 1400,
      "résolution": 1401,
      "sache": 1402,
      "secoua": 1403,
      "sein": 1404,
      "sensation": 1405,
      "sentiment": 1406,
      "sentir": 1407,
      "sept": 1408,
      "seriez": 1409,
      "souleva": 1410,
      "soupira": 1411,
      "subitement": 1412,
      "surpris": 1413,
      "sévère": 1414,
      "sûreté": 1415,
      "tira": 1416,
      "titre": 1417,
      "tombes": 1418,
      "tristes": 1419,
      "utile": 1420,
      "vain": 1421,
      "vaudrait": 1422,
      "vigoureux": 1423,
      "vin": 1424,
      "voici": 1425,
      "voudrez": 1426,
      "vouliez": 1427,
      "voyais": 1428,
      "Ô": 1429,
      "échapper": 1430,
      "éloigner": 1431,
      "éprouvé": 1432,
      "éviter": 1433,
      "Asseyez": 1434,
      "Aucun": 1435,
      "Beaucoup": 1436,
      "Bientôt": 1437,
      "Bon": 1438,
      "Brou": 1439,
      "Carter": 1440,
      "Ceux": 1441,
      "Cinq": 1442,
      "Continuez": 1443,
      "Garçon": 1444,
      "Loyd": 1445,
      "Lui": 1446,
      "Là": 1447,
      "Oxford": 1448,
      "Peu": 1449,
      "Rosamonde": 1450,
      "Savez": 1451,
      "Taisez": 1452,
      "Tenez": 1453,
      "Toutefois": 1454,
      "Trois": 1455,
      "aimable": 1456,
      "aimerais": 1457,
      "alluma": 1458,
      "amont": 1459,
      "amoureux": 1460,
      "ancienne": 1461,
      "appelée": 1462,
      "ardeur": 1463,
      "aspect": 1464,
      "attendit": 1465,
      "auriez": 1466,
      "aurions": 1467,
      "avancer": 1468,
      "avançai": 1469,
      "banc": 1470,
      "barque": 1471,
      "beurre": 1472,
      "brise": 1473,
      "bénisse": 1474,
      "cadeau": 1475,
      "cerveau": 1476,
      "cessé": 1477,
      "chacun": 1478,
      "champs": 1479,
      "cherchai": 1480,
      "cherche": 1481,
      "chérie": 1482,
      "clef": 1483,
      "colonel": 1484,
      "compagnon": 1485,
      "complètement": 1486,
      "confiance": 1487,
      "connaissances": 1488,
      "connaître": 1489,
      "connu": 1490,
      "cordelle": 1491,
      "cou": 1492,
      "courant": 1493,
      "courir": 1494,
      "craindre": 1495,
      "cri": 1496,
      "criait": 1497,
      "crus": 1498,
      "cœur": 1499,
      "danse": 1500,
      "demeura": 1501,
      "dents": 1502,
      "dessins": 1503,
      "destinée": 1504,
      "dirigeai": 1505,
      "disparu": 1506,
      "disparut": 1507,
      "droite": 1508,
      "décidée": 1509,
      "découverte": 1510,
      "dégager": 1511,
      "désiré": 1512,
      "effrayant": 1513,
      "entendez": 1514,
      "entrâmes": 1515,
      "envers": 1516,
      "envoyer": 1517,
      "es": 1518,
      "essayai": 1519,
      "eusse": 1520,
      "expérience": 1521,
      "faisais": 1522,
      "fasse": 1523,
      "fauteuil": 1524,
      "ferais": 1525,
      "fils": 1526,
      "finir": 1527,
      "finis": 1528,
      "font": 1529,
      "forme": 1530,
      "frais": 1531,
      "frapper": 1532,
      "gaiement": 1533,
      "gants": 1534,
      "garder": 1535,
      "goût": 1536,
      "grâce": 1537,
      "habiller": 1538,
      "halage": 1539,
      "hasard": 1540,
      "horreur": 1541,
      "horrible": 1542,
      "humide": 1543,
      "important": 1544,
      "incapable": 1545,
      "interrompis": 1546,
      "jadis": 1547,
      "jeu": 1548,
      "justice": 1549,
      "laissa": 1550,
      "large": 1551,
      "larme": 1552,
      "librement": 1553,
      "ligne": 1554,
      "manquait": 1555,
      "manque": 1556,
      "mariée": 1557,
      "mirent": 1558,
      "moyen": 1559,
      "murmure": 1560,
      "nouvelles": 1561,
      "obligée": 1562,
      "obtenir": 1563,
      "oeufs": 1564,
      "oh": 1565,
      "oiseaux": 1566,
      "ombre": 1567,
      "orage": 1568,
      "papier": 1569,
      "pareil": 1570,
      "parloir": 1571,
      "parmi": 1572,
      "passant": 1573,
      "passée": 1574,
      "pencha": 1575,
      "perche": 1576,
      "perspective": 1577,
      "piano": 1578,
      "pierre": 1579,
      "placée": 1580,
      "plaça": 1581,
      "poisson": 1582,
      "pont": 1583,
      "portait": 1584,
      "poussa": 1585,
      "prononcer": 1586,
      "précisément": 1587,
      "présence": 1588,
      "prîmes": 1589,
      "put": 1590,
      "quitté": 1591,
      "rare": 1592,
      "regardait": 1593,
      "regarde": 1594,
      "regards": 1595,
      "regardèrent": 1596,
      "remarquable": 1597,
      "rendue": 1598,
      "rentra": 1599,
      "restez": 1600,
      "retiré": 1601,
      "riviere": 1602,
      "rue": 1603,
      "réalité": 1604,
      "résultat": 1605,
      "réveillé": 1606,
      "satisfaite": 1607,
      "sec": 1608,
      "secret": 1609,
      "semblables": 1610,
      "servi": 1611,
      "silencieux": 1612,
      "situation": 1613,
      "sombres": 1614,
      "songer": 1615,
      "sonner": 1616,
      "souffrance": 1617,
      "souffrir": 1618,
      "spectacle": 1619,
      "sérieux": 1620,
      "tapis": 1621,
      "tartes": 1622,
      "telle": 1623,
      "tellement": 1624,
      "tendit": 1625,
      "tente": 1626,
      "terreur": 1627,
      "tins": 1628,
      "toilette": 1629,
      "tombait": 1630,
      "tombé": 1631,
      "tombée": 1632,
      "toucher": 1633,
      "tourner": 1634,
      "trace": 1635,
      "vivant": 1636,
      "vivante": 1637,
      "voila": 1638,
      "voisin": 1639,
      "voyageur": 1640,
      "voyait": 1641,
      "élever": 1642,
      "éloignée": 1643,
      "étendu": 1644,
      "étonné": 1645,
      "Aussitôt": 1646,
      "Biggs": 1647,
      "Briggs": 1648,
      "Chaque": 1649,
      "HARRIS": 1650,
      "Hélas": 1651,
      "Kingston": 1652,
      "LA": 1653,
      "MAL": 1654,
      "Morton": 1655,
      "Nos": 1656,
      "Or": 1657,
      "Petite": 1658,
      "Quelles": 1659,
      "Quelques": 1660,
      "Retournez": 1661,
      "Richard": 1662,
      "Sam": 1663,
      "Seulement": 1664,
      "Source": 1665,
      "Suis": 1666,
      "VIII": 1667,
      "Valet": 1668,
      "Voici": 1669,
      "Wallingford": 1670,
      "abandonna": 1671,
      "abbaye": 1672,
      "abri": 1673,
      "accent": 1674,
      "accomplir": 1675,
      "accès": 1676,
      "adressant": 1677,
      "ah": 1678,
      "aimait": 1679,
      "allure": 1680,
      "amer": 1681,
      "amie": 1682,
      "amusant": 1683,
      "appela": 1684,
      "approchant": 1685,
      "approche": 1686,
      "arbres": 1687,
      "ardents": 1688,
      "assure": 1689,
      "assurément": 1690,
      "attendant": 1691,
      "attente": 1692,
      "auprès": 1693,
      "autrement": 1694,
      "batelier": 1695,
      "beaux": 1696,
      "bel": 1697,
      "blanc": 1698,
      "blessé": 1699,
      "bleu": 1700,
      "bond": 1701,
      "boutique": 1702,
      "brillait": 1703,
      "brillante": 1704,
      "brièvement": 1705,
      "bu": 1706,
      "canotage": 1707,
      "centre": 1708,
      "certaine": 1709,
      "chagrin": 1710,
      "chaleur": 1711,
      "chaloupes": 1712,
      "champ": 1713,
      "changé": 1714,
      "chargé": 1715,
      "chargée": 1716,
      "charme": 1717,
      "chats": 1718,
      "chef": 1719,
      "cherchez": 1720,
      "classe": 1721,
      "clerc": 1722,
      "coin": 1723,
      "comique": 1724,
      "commençai": 1725,
      "commençais": 1726,
      "complet": 1727,
      "connaît": 1728,
      "contempler": 1729,
      "content": 1730,
      "continuait": 1731,
      "coutume": 1732,
      "crainte": 1733,
      "croisa": 1734,
      "croisiere": 1735,
      "cruel": 1736,
      "crânes": 1737,
      "côtés": 1738,
      "demanderai": 1739,
      "devenait": 1740,
      "deviner": 1741,
      "deviné": 1742,
      "devrait": 1743,
      "doigt": 1744,
      "dormir": 1745,
      "douloureuse": 1746,
      "douloureux": 1747,
      "dus": 1748,
      "dès": 1749,
      "débarrasser": 1750,
      "début": 1751,
      "décidé": 1752,
      "déclara": 1753,
      "défaut": 1754,
      "défauts": 1755,
      "dépit": 1756,
      "désespoir": 1757,
      "désirait": 1758,
      "embarrassé": 1759,
      "empressement": 1760,
      "endormie": 1761,
      "ennuie": 1762,
      "entière": 1763,
      "envoya": 1764,
      "envoyée": 1765,
      "essayer": 1766,
      "exactement": 1767,
      "exaltation": 1768,
      "examinai": 1769,
      "excuser": 1770,
      "expliqua": 1771,
      "extraordinaire": 1772,
      "exécuter": 1773,
      "fantôme": 1774,
      "fixa": 1775,
      "formes": 1776,
      "froidement": 1777,
      "fromage": 1778,
      "fromages": 1779,
      "gagner": 1780,
      "gare": 1781,
      "gloire": 1782,
      "guide": 1783,
      "gâteau": 1784,
      "généralement": 1785,
      "habillée": 1786,
      "habitude": 1787,
      "haute": 1788,
      "hindoustani": 1789,
      "hiver": 1790,
      "humaine": 1791,
      "ignorais": 1792,
      "ignorait": 1793,
      "inquiéter": 1794,
      "intelligence": 1795,
      "intéressant": 1796,
      "involontairement": 1797,
      "irez": 1798,
      "jetai": 1799,
      "jeté": 1800,
      "joies": 1801,
      "joué": 1802,
      "juger": 1803,
      "juré": 1804,
      "labyrinthe": 1805,
      "laissai": 1806,
      "lait": 1807,
      "langue": 1808,
      "laquelle": 1809,
      "lettres": 1810,
      "liste": 1811,
      "lits": 1812,
      "loge": 1813,
      "loi": 1814,
      "lueur": 1815,
      "lutter": 1816,
      "lèvre": 1817,
      "malle": 1818,
      "maman": 1819,
      "marché": 1820,
      "marié": 1821,
      "merci": 1822,
      "metres": 1823,
      "mien": 1824,
      "miens": 1825,
      "missionnaire": 1826,
      "montra": 1827,
      "morts": 1828,
      "mourrai": 1829,
      "muet": 1830,
      "muette": 1831,
      "murmurai": 1832,
      "musique": 1833,
      "mélancolie": 1834,
      "nager": 1835,
      "navire": 1836,
      "noire": 1837,
      "nourriture": 1838,
      "noyer": 1839,
      "nuage": 1840,
      "nullement": 1841,
      "obéit": 1842,
      "oubliez": 1843,
      "ouvert": 1844,
      "ouvrage": 1845,
      "parapluie": 1846,
      "pardon": 1847,
      "pareille": 1848,
      "passion": 1849,
      "passées": 1850,
      "pecheur": 1851,
      "pensions": 1852,
      "persuadé": 1853,
      "pis": 1854,
      "pitié": 1855,
      "plafond": 1856,
      "plaire": 1857,
      "plan": 1858,
      "plat": 1859,
      "plate": 1860,
      "plupart": 1861,
      "poids": 1862,
      "pouviez": 1863,
      "pouvons": 1864,
      "prends": 1865,
      "pria": 1866,
      "principes": 1867,
      "prison": 1868,
      "prières": 1869,
      "procurer": 1870,
      "profondément": 1871,
      "proposa": 1872,
      "propriétaire": 1873,
      "pâté": 1874,
      "pût": 1875,
      "quart": 1876,
      "quittai": 1877,
      "rapport": 1878,
      "reconnaissant": 1879,
      "refus": 1880,
      "remarqua": 1881,
      "remise": 1882,
      "rempli": 1883,
      "rendez": 1884,
      "reproche": 1885,
      "ressemblait": 1886,
      "ressemble": 1887,
      "restera": 1888,
      "restée": 1889,
      "retournâmes": 1890,
      "retrouver": 1891,
      "reviendrai": 1892,
      "reçu": 1893,
      "richesse": 1894,
      "rompit": 1895,
      "rose": 1896,
      "ruine": 1897,
      "réellement": 1898,
      "réflexion": 1899,
      "répondez": 1900,
      "répéter": 1901,
      "réveiller": 1902,
      "salua": 1903,
      "satisfaire": 1904,
      "satisfait": 1905,
      "saviez": 1906,
      "secouai": 1907,
      "semblèrent": 1908,
      "serpent": 1909,
      "service": 1910,
      "sincérité": 1911,
      "siège": 1912,
      "soient": 1913,
      "sol": 1914,
      "solitaire": 1915,
      "sommeil": 1916,
      "sonné": 1917,
      "sortie": 1918,
      "souliers": 1919,
      "souriant": 1920,
      "soutenir": 1921,
      "souvenirs": 1922,
      "sterling": 1923,
      "su": 1924,
      "suivante": 1925,
      "suivre": 1926,
      "sus": 1927,
      "talents": 1928,
      "tandis": 1929,
      "tasse": 1930,
      "tenez": 1931,
      "tes": 1932,
      "tiens": 1933,
      "toit": 1934,
      "travailler": 1935,
      "traversa": 1936,
      "trente": 1937,
      "tristement": 1938,
      "troisième": 1939,
      "trou": 1940,
      "trouvée": 1941,
      "tué": 1942,
      "témoin": 1943,
      "union": 1944,
      "vacances": 1945,
      "vallée": 1946,
      "vase": 1947,
      "vaste": 1948,
      "veille": 1949,
      "veuve": 1950,
      "viande": 1951,
      "viennent": 1952,
      "vingts": 1953,
      "violence": 1954,
      "vit": 1955,
      "voudriez": 1956,
      "vouloir": 1957,
      "vraie": 1958,
      "vôtre": 1959,
      "écrit": 1960,
      "éloigna": 1961,
      "élèves": 1962,
      "émotion": 1963,
      "énigme": 1964,
      "épaules": 1965,
      "époque": 1966,
      "étonne": 1967,
      "évidemment": 1968,
      "événement": 1969,
      "œuvre": 1970,
      "!…": 1971,
      ":--«": 1972,
      "=": 1973,
      "Abingdon": 1974,
      "Ai": 1975,
      "Appelez": 1976,
      "Autant": 1977,
      "Ayant": 1978,
      "BIEN": 1979,
      "Bonjour": 1980,
      "Bonne": 1981,
      "CHAT": 1982,
      "Carlo": 1983,
      "Cité": 1984,
      "César": 1985,
      "Dix": 1986,
      "Dorchester": 1987,
      "Hampton": 1988,
      "Hay": 1989,
      "Henry": 1990,
      "House": 1991,
      "Inde": 1992,
      "Laquais": 1993,
      "Lisez": 1994,
      "Madère": 1995,
      "Marsh": 1996,
      "Moor": 1997,
      "Neuf": 1998,
      "Néanmoins": 1999,
      "Pardon": 2000,
      "Parlez": 2001,
      "Pauvre": 2002,
      "Pensez": 2003,
      "Pigeon": 2004,
      "Plus": 2005,
      "Podger": 2006,
      "Pourvu": 2007,
      "Près": 2008,
      "Quelque": 2009,
      "Quels": 2010,
      "Robert": 2011,
      "Répondez": 2012,
      "Sandford": 2013,
      "Seigneur": 2014,
      "Sept": 2015,
      "Shiplake": 2016,
      "Sonning": 2017,
      "Streatley": 2018,
      "Tant": 2019,
      "Telle": 2020,
      "Tiens": 2021,
      "VENDREDI": 2022,
      "Varens": 2023,
      "Windsor": 2024,
      "Wood": 2025,
      "Xury": 2026,
      "abandonnée": 2027,
      "absolument": 2028,
      "accompagner": 2029,
      "acte": 2030,
      "actes": 2031,
      "agir": 2032,
      "agitée": 2033,
      "ailes": 2034,
      "aimiez": 2035,
      "aise": 2036,
      "allumée": 2037,
      "allâmes": 2038,
      "allée": 2039,
      "anges": 2040,
      "animal": 2041,
      "animée": 2042,
      "apaiser": 2043,
      "apercevait": 2044,
      "appelé": 2045,
      "apporter": 2046,
      "appétit": 2047,
      "arreter": 2048,
      "arrêter": 2049,
      "asseyez": 2050,
      "attend": 2051,
      "attendions": 2052,
      "aval": 2053,
      "aviron": 2054,
      "avirons": 2055,
      "baiser": 2056,
      "banjo": 2057,
      "banque": 2058,
      "billard": 2059,
      "boeuf": 2060,
      "bondit": 2061,
      "bougie": 2062,
      "bourreau": 2063,
      "bourse": 2064,
      "brillants": 2065,
      "brisé": 2066,
      "brosse": 2067,
      "café": 2068,
      "caractère": 2069,
      "causer": 2070,
      "cents": 2071,
      "chacune": 2072,
      "chagrins": 2073,
      "chance": 2074,
      "charmant": 2075,
      "chaussée": 2076,
      "cheminée": 2077,
      "chute": 2078,
      "cloche": 2079,
      "commencer": 2080,
      "commençait": 2081,
      "connaissait": 2082,
      "connaisse": 2083,
      "continuez": 2084,
      "cornemuse": 2085,
      "couche": 2086,
      "coupable": 2087,
      "coupe": 2088,
      "coups": 2089,
      "cour": 2090,
      "courte": 2091,
      "courus": 2092,
      "cousin": 2093,
      "cousins": 2094,
      "couvertures": 2095,
      "craint": 2096,
      "crier": 2097,
      "croit": 2098,
      "croyait": 2099,
      "créatures": 2100,
      "cuisinière": 2101,
      "céder": 2102,
      "côte": 2103,
      "demandâmes": 2104,
      "demeurai": 2105,
      "demeurez": 2106,
      "derniers": 2107,
      "dessein": 2108,
      "destin": 2109,
      "devient": 2110,
      "devinrent": 2111,
      "devrais": 2112,
      "dignes": 2113,
      "dignité": 2114,
      "diriger": 2115,
      "disais": 2116,
      "discuter": 2117,
      "disparaître": 2118,
      "distance": 2119,
      "donnerai": 2120,
      "douces": 2121,
      "douleurs": 2122,
      "décembre": 2123,
      "dénaturé": 2124,
      "dépend": 2125,
      "dépêchez": 2126,
      "désert": 2127,
      "désirez": 2128,
      "détail": 2129,
      "déteste": 2130,
      "efforçant": 2131,
      "embarcation": 2132,
      "embrasser": 2133,
      "emmener": 2134,
      "endormis": 2135,
      "enfuit": 2136,
      "ennui": 2137,
      "entends": 2138,
      "entourait": 2139,
      "entretenir": 2140,
      "entrèrent": 2141,
      "esprits": 2142,
      "espérais": 2143,
      "essayerai": 2144,
      "essayez": 2145,
      "estomac": 2146,
      "exacte": 2147,
      "examina": 2148,
      "examiner": 2149,
      "exciter": 2150,
      "exemple": 2151,
      "exercer": 2152,
      "existe": 2153,
      "exquise": 2154,
      "facilement": 2155,
      "faisiez": 2156,
      "fatigue": 2157,
      "faux": 2158,
      "ferions": 2159,
      "fermer": 2160,
      "fier": 2161,
      "fil": 2162,
      "fleur": 2163,
      "forts": 2164,
      "frappée": 2165,
      "frères": 2166,
      "fumer": 2167,
      "fâché": 2168,
      "fâchée": 2169,
      "gaie": 2170,
      "gaieté": 2171,
      "glacé": 2172,
      "grandeur": 2173,
      "grandir": 2174,
      "guère": 2175,
      "général": 2176,
      "générale": 2177,
      "habitants": 2178,
      "habitudes": 2179,
      "haine": 2180,
      "haleine": 2181,
      "hardie": 2182,
      "hasarda": 2183,
      "hasardai": 2184,
      "hauteur": 2185,
      "heureusement": 2186,
      "hier": 2187,
      "homards": 2188,
      "humain": 2189,
      "humblement": 2190,
      "hôte": 2191,
      "imaginer": 2192,
      "importance": 2193,
      "incendie": 2194,
      "indifférent": 2195,
      "indigné": 2196,
      "indépendante": 2197,
      "inquiet": 2198,
      "inscription": 2199,
      "insensible": 2200,
      "institutrice": 2201,
      "interrompre": 2202,
      "intérieure": 2203,
      "jeter": 2204,
      "jusque": 2205,
      "justement": 2206,
      "laid": 2207,
      "laissant": 2208,
      "laissons": 2209,
      "laissée": 2210,
      "lampe": 2211,
      "liberté": 2212,
      "libre": 2213,
      "longs": 2214,
      "lors": 2215,
      "loué": 2216,
      "lu": 2217,
      "lugubre": 2218,
      "maladie": 2219,
      "maladies": 2220,
      "malgré": 2221,
      "malheureux": 2222,
      "mangé": 2223,
      "manières": 2224,
      "manoir": 2225,
      "manteau": 2226,
      "marbre": 2227,
      "marchait": 2228,
      "marchand": 2229,
      "marche": 2230,
      "marteau": 2231,
      "menton": 2232,
      "mere": 2233,
      "mets": 2234,
      "mise": 2235,
      "montagnes": 2236,
      "montrez": 2237,
      "monté": 2238,
      "mouvement": 2239,
      "mouvements": 2240,
      "moyens": 2241,
      "méchant": 2242,
      "mélancolique": 2243,
      "méprise": 2244,
      "nation": 2245,
      "naturellement": 2246,
      "nerveuse": 2247,
      "nord": 2248,
      "note": 2249,
      "nulle": 2250,
      "objets": 2251,
      "office": 2252,
      "offrit": 2253,
      "ordonna": 2254,
      "ordres": 2255,
      "orgueil": 2256,
      "osais": 2257,
      "ouvris": 2258,
      "pardessus": 2259,
      "parlait": 2260,
      "pars": 2261,
      "passage": 2262,
      "passai": 2263,
      "passaient": 2264,
      "passerent": 2265,
      "passâmes": 2266,
      "passèrent": 2267,
      "passés": 2268,
      "pause": 2269,
      "pensiez": 2270,
      "pensif": 2271,
      "perdre": 2272,
      "permettre": 2273,
      "permis": 2274,
      "permission": 2275,
      "physionomie": 2276,
      "pirogue": 2277,
      "pièces": 2278,
      "placer": 2279,
      "plut": 2280,
