{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "'": 6,
      "the": 7,
      "I": 8,
      "and": 9,
      "to": 10,
      "a": 11,
      "you": 12,
      "of": 13,
      "it": 14,
      "\"": 15,
      "he": 16,
      "was": 17,
      "in": 18,
      "not": 19,
      "that": 20,
      "is": 21,
      "her": 22,
      "said": 23,
      "his": 24,
      "she": 25,
      "me": 26,
      "with": 27,
      "!": 28,
      "had": 29,
      "at": 30,
      "him": 31,
      "for": 32,
      "have": 33,
      "s": 34,
      "?": 35,
      ",'": 36,
      "-": 37,
      ".'": 38,
      ".\"": 39,
      "be": 40,
      ":": 41,
      "but": 42,
      "as": 43,
      ";": 44,
      "?'": 45,
      "my": 46,
      "on": 47,
      "He": 48,
      "t": 49,
      "all": 50,
      "!'": 51,
      "The": 52,
      "what": 53,
      "?\"": 54,
      "are": 55,
      "But": 56,
      "will": 57,
      "do": 58,
      "It": 59,
      "And": 60,
      "so": 61,
      "one": 62,
      "this": 63,
      "You": 64,
      "She": 65,
      "did": 66,
      "they": 67,
      "Levin": 68,
      "am": 69,
      "were": 70,
      "What": 71,
      "up": 72,
      "your": 73,
      "would": 74,
      "out": 75,
      "no": 76,
      "know": 77,
      "about": 78,
      "there": 79,
      "now": 80,
      "we": 81,
      "go": 82,
      "from": 83,
      "them": 84,
      "very": 85,
      "--": 86,
      "could": 87,
      "can": 88,
      "an": 89,
      "see": 90,
      "been": 91,
      "don": 92,
      "by": 93,
      "if": 94,
      "Yes": 95,
      "only": 96,
      "then": 97,
      "like": 98,
      ",\"": 99,
      "asked": 100,
      "must": 101,
      "when": 102,
      "more": 103,
      "say": 104,
      "come": 105,
      "thought": 106,
      "No": 107,
      "Anna": 108,
      "went": 109,
      "Oh": 110,
      "Well": 111,
      "or": 112,
      "think": 113,
      "Vronsky": 114,
      "has": 115,
      "again": 116,
      "how": 117,
      "...": 118,
      "CHAPTER": 119,
      "time": 120,
      "down": 121,
      "who": 122,
      "We": 123,
      "into": 124,
      "!\"": 125,
      "should": 126,
      "Why": 127,
      "Kitty": 128,
      "which": 129,
      "sir": 130,
      "shall": 131,
      "too": 132,
      "good": 133,
      "How": 134,
      "here": 135,
      "–": 136,
      "They": 137,
      "man": 138,
      "some": 139,
      "That": 140,
      "...'": 141,
      "get": 142,
      "never": 143,
      "little": 144,
      "came": 145,
      "well": 146,
      "before": 147,
      "their": 148,
      "us": 149,
      "Oblonsky": 150,
      "away": 151,
      "love": 152,
      "much": 153,
      "quite": 154,
      "day": 155,
      "nothing": 156,
      "over": 157,
      "There": 158,
      "face": 159,
      "room": 160,
      "hand": 161,
      "just": 162,
      "looked": 163,
      "long": 164,
      "look": 165,
      "A": 166,
      "any": 167,
      "back": 168,
      "eyes": 169,
      "tell": 170,
      "Jane": 171,
      "going": 172,
      "than": 173,
      "way": 174,
      "felt": 175,
      "right": 176,
      "Mr": 177,
      "still": 178,
      "Dolly": 179,
      "such": 180,
      "want": 181,
      "other": 182,
      "replied": 183,
      "Then": 184,
      "after": 185,
      "old": 186,
      "two": 187,
      "something": 188,
      "off": 189,
      "saw": 190,
      "without": 191,
      "began": 192,
      "let": 193,
      "took": 194,
      "first": 195,
      "ll": 196,
      "In": 197,
      "better": 198,
      "heard": 199,
      "seemed": 200,
      "thing": 201,
      "put": 202,
      "Alice": 203,
      "got": 204,
      "head": 205,
      "does": 206,
      "understand": 207,
      "take": 208,
      "If": 209,
      "Karenin": 210,
      "himself": 211,
      "myself": 212,
      "once": 213,
      "yet": 214,
      "life": 215,
      "same": 216,
      "answered": 217,
      "why": 218,
      "left": 219,
      "knew": 220,
      "night": 221,
      "wife": 222,
      "cannot": 223,
      "anything": 224,
      "another": 225,
      "looking": 226,
      "This": 227,
      "even": 228,
      "last": 229,
      "made": 230,
      "own": 231,
      "When": 232,
      "door": 233,
      "our": 234,
      "done": 235,
      "everything": 236,
      "where": 237,
      "Is": 238,
      "smile": 239,
      "Rochester": 240,
      "always": 241,
      "voice": 242,
      "wish": 243,
      "George": 244,
      "brother": 245,
      "its": 246,
      "God": 247,
      "house": 248,
      "may": 249,
      "told": 250,
      "round": 251,
      "speak": 252,
      "Princess": 253,
      "make": 254,
      "these": 255,
      "sat": 256,
      "work": 257,
      "Do": 258,
      "things": 259,
      "Now": 260,
      "people": 261,
      "give": 262,
      "feel": 263,
      "Harris": 264,
      "because": 265,
      "new": 266,
      "turned": 267,
      "ever": 268,
      "His": 269,
      "husband": 270,
      "moment": 271,
      "course": 272,
      "heart": 273,
      "herself": 274,
      "soon": 275,
      "might": 276,
      "rose": 277,
      "To": 278,
      "those": 279,
      "woman": 280,
      "Not": 281,
      "leave": 282,
      "really": 283,
      "talk": 284,
      "words": 285,
      "home": 286,
      "three": 287,
      "Miss": 288,
      "both": 289,
      "alone": 290,
      "At": 291,
      "mother": 292,
      "So": 293,
      "find": 294,
      "My": 295,
      "m": 296,
      "John": 297,
      "answer": 298,
      "help": 299,
      "live": 300,
      "morning": 301,
      "being": 302,
      "hear": 303,
      "matter": 304,
      "mean": 305,
      "mind": 306,
      "whole": 307,
      "yes": 308,
      "half": 309,
      "while": 310,
      "found": 311,
      "won": 312,
      "hands": 313,
      "question": 314,
      "seen": 315,
      "wanted": 316,
      "All": 317,
      "ask": 318,
      "believe": 319,
      "place": 320,
      "young": 321,
      "Mrs": 322,
      "glad": 323,
      "Koznyshev": 324,
      "Where": 325,
      "word": 326,
      "already": 327,
      "called": 328,
      "entered": 329,
      "great": 330,
      "As": 331,
      "cried": 332,
      "most": 333,
      "dear": 334,
      "smiled": 335,
      "through": 336,
      "toward": 337,
      "Don": 338,
      "gone": 339,
      "Let": 340,
      "children": 341,
      "gave": 342,
      "side": 343,
      "tried": 344,
      "ve": 345,
      "Come": 346,
      "Mary": 347,
      "brought": 348,
      "coming": 349,
      "stood": 350,
      "whom": 351,
      "Ah": 352,
      "pleased": 353,
      "rather": 354,
      "read": 355,
      "yourself": 356,
      "also": 357,
      "continued": 358,
      "enough": 359,
      "every": 360,
      "happy": 361,
      "Of": 362,
      "else": 363,
      "For": 364,
      "St": 365,
      "Varenka": 366,
      "Who": 367,
      "Countess": 368,
      "kind": 369,
      "stopped": 370,
      "end": 371,
      "bed": 372,
      "call": 373,
      "keep": 374,
      "returned": 375,
      "sure": 376,
      "exclaimed": 377,
      "wished": 378,
      "passed": 379,
      "Have": 380,
      "On": 381,
      "afraid": 382,
      "far": 383,
      "many": 384,
      "met": 385,
      "please": 386,
      "suddenly": 387,
      "Her": 388,
      "Here": 389,
      "added": 390,
      "feeling": 391,
      "girl": 392,
      "strange": 393,
      "table": 394,
      "though": 395,
      "dinner": 396,
      "men": 397,
      "taken": 398,
      "whether": 399,
      "boat": 400,
      "business": 401,
      "next": 402,
      "saying": 403,
      "Prince": 404,
      "doctor": 405,
      "father": 406,
      "position": 407,
      "ready": 408,
      "till": 409,
      "together": 410,
      "One": 411,
      "bad": 412,
      "days": 413,
      "happened": 414,
      "having": 415,
      "lady": 416,
      "re": 417,
      "under": 418,
      "world": 419,
      "evening": 420,
      "says": 421,
      "turning": 422,
      "(": 423,
      "THE": 424,
      "almost": 425,
      "conversation": 426,
      "smiling": 427,
      "behind": 428,
      "full": 429,
      "hope": 430,
      "remember": 431,
      "sister": 432,
      "talking": 433,
      "Did": 434,
      "child": 435,
      "hour": 436,
      "longer": 437,
      "master": 438,
      "name": 439,
      "sent": 440,
      "used": 441,
      "Alexis": 442,
      "case": 443,
      "cold": 444,
      "married": 445,
      "near": 446,
      "nor": 447,
      "pleasure": 448,
      "true": 449,
      "years": 450,
      "possible": 451,
      "river": 452,
      "silent": 453,
      "sort": 454,
      "tone": 455,
      "Bessie": 456,
      "impossible": 457,
      "spoke": 458,
      "thinking": 459,
      "followed": 460,
      "idea": 461,
      "past": 462,
      "son": 463,
      "tea": 464,
      "understood": 465,
      "upon": 466,
      "water": 467,
      "After": 468,
      "country": 469,
      "expression": 470,
      "finished": 471,
      "money": 472,
      "often": 473,
      "carriage": 474,
      "d": 475,
      "morrow": 476,
      "return": 477,
      "best": 478,
      "family": 479,
      "hardly": 480,
      "loved": 481,
      "need": 482,
      "since": 483,
      "suppose": 484,
      "Moscow": 485,
      "Only": 486,
      "Will": 487,
      "boy": 488,
      "doing": 489,
      "each": 490,
      "friend": 491,
      "light": 492,
      "minutes": 493,
      "reply": 494,
      "taking": 495,
      "Serezha": 496,
      "Sviyazhsky": 497,
      "fine": 498,
      "five": 499,
      "forgive": 500,
      "indeed": 501,
      "rest": 502,
      "sleep": 503,
      "against": 504,
      "letter": 505,
      "remarked": 506,
      "repeated": 507,
      "stay": 508,
      "thoughts": 509,
      "arm": 510,
      "between": 511,
      "doubt": 512,
      "trying": 513,
      "“": 514,
      "Are": 515,
      "different": 516,
      "fellow": 517,
      "getting": 518,
      "ill": 519,
      "mine": 520,
      "ran": 521,
      "soul": 522,
      "struck": 523,
      "women": 524,
      "worse": 525,
      "Constantine": 526,
      "book": 527,
      "evidently": 528,
      "expected": 529,
      "turn": 530,
      "walk": 531,
      "Adele": 532,
      "Eyre": 533,
      "Fairfax": 534,
      "Your": 535,
      "[": 536,
      "care": 537,
      "certainly": 538,
      "clear": 539,
      "dress": 540,
      "moved": 541,
      "seems": 542,
      "!...": 543,
      "Nicholas": 544,
      "Veslovsky": 545,
      "few": 546,
      "meet": 547,
      "opened": 548,
      "perhaps": 549,
      "--\"": 550,
      "arms": 551,
      "bit": 552,
      "given": 553,
      "inquired": 554,
      "noticed": 555,
      "others": 556,
      "present": 557,
      "King": 558,
      "least": 559,
      "marry": 560,
      "pity": 561,
      "quiet": 562,
      "sorry": 563,
      "tears": 564,
      "wait": 565,
      "Betsy": 566,
      "Go": 567,
      "Very": 568,
      "chair": 569,
      "dead": 570,
      "either": 571,
      "expect": 572,
      "hall": 573,
      "immediately": 574,
      "knows": 575,
      "order": 576,
      "ought": 577,
      "silence": 578,
      "speaking": 579,
      "waiting": 580,
      "Diana": 581,
      "appeared": 582,
      "change": 583,
      "die": 584,
      "drawing": 585,
      "high": 586,
      "however": 587,
      "late": 588,
      "liked": 589,
      "necessary": 590,
      "sake": 591,
      "set": 592,
      "sit": 593,
      "ten": 594,
      "window": 595,
      "Good": 596,
      "ago": 597,
      "lips": 598,
      "reason": 599,
      "send": 600,
      "short": 601,
      "shouted": 602,
      "With": 603,
      "become": 604,
      "fact": 605,
      "glanced": 606,
      "hard": 607,
      "interrupted": 608,
      "joy": 609,
      "kept": 610,
      "living": 611,
      "nurse": 612,
      "part": 613,
      "pass": 614,
      "remained": 615,
      "subject": 616,
      "try": 617,
      "Mama": 618,
      "Petersburg": 619,
      "Yashvin": 620,
      "anyone": 621,
      "comes": 622,
      "decided": 623,
      "everybody": 624,
      "forget": 625,
      "glass": 626,
      "low": 627,
      "opinion": 628,
      "quickly": 629,
      "school": 630,
      "second": 631,
      "step": 632,
      "straight": 633,
      "use": 634,
      "Can": 635,
      "Just": 636,
      "dark": 637,
      "didn": 638,
      "fear": 639,
      "horses": 640,
      "listened": 641,
      "supper": 642,
      "—": 643,
      "?...": 644,
      "Nothing": 645,
      "became": 646,
      "clock": 647,
      "death": 648,
      "front": 649,
      "law": 650,
      "lost": 651,
      "note": 652,
      "sitting": 653,
      "white": 654,
      "wrong": 655,
      ",--": 656,
      "Reed": 657,
      "Steve": 658,
      "beside": 659,
      "excited": 660,
      "hold": 661,
      "means": 662,
      "nearly": 663,
      "point": 664,
      "poor": 665,
      "sight": 666,
      "sound": 667,
      "stop": 668,
      "usual": 669,
      "watch": 670,
      "asleep": 671,
      "contrary": 672,
      "fond": 673,
      "lay": 674,
      "sense": 675,
      "show": 676,
      "trouble": 677,
      "wrote": 678,
      ".]": 679,
      "However": 680,
      "air": 681,
      "baby": 682,
      "changed": 683,
      "consider": 684,
      "divorce": 685,
      "dreadful": 686,
      "eat": 687,
      "fire": 688,
      "forgotten": 689,
      "friends": 690,
      "ladies": 691,
      "laughing": 692,
      "minute": 693,
      "open": 694,
      "pleasant": 695,
      "shook": 696,
      "stand": 697,
      "yesterday": 698,
      "From": 699,
      "Would": 700,
      "able": 701,
      "angry": 702,
      "closed": 703,
      "drew": 704,
      "fell": 705,
      "further": 706,
      "horse": 707,
      "interest": 708,
      "large": 709,
      "meant": 710,
      "terrible": 711,
      "thousand": 712,
      "!--": 713,
      "By": 714,
      "Queen": 715,
      "Tell": 716,
      "beginning": 717,
      "certain": 718,
      "dog": 719,
      "drink": 720,
      "eye": 721,
      "fault": 722,
      "feelings": 723,
      "hair": 724,
      "held": 725,
      "reached": 726,
      "seem": 727,
      "Rivers": 728,
      "above": 729,
      "approached": 730,
      "beautiful": 731,
      "early": 732,
      "glance": 733,
      "hate": 734,
      "itself": 735,
      "leaving": 736,
      "lived": 737,
      "six": 738,
      "steps": 739,
      "surprise": 740,
      "surprised": 741,
      "therefore": 742,
      "year": 743,
      "Because": 744,
      "French": 745,
      "Hatter": 746,
      "Lydia": 747,
      "Perhaps": 748,
      "Turtle": 749,
      "arrived": 750,
      "bowed": 751,
      "bye": 752,
      "calm": 753,
      "feet": 754,
      "frightened": 755,
      "happen": 756,
      "holding": 757,
      "real": 758,
      "remembered": 759,
      "study": 760,
      "wants": 761,
      "whispered": 762,
      "Everything": 763,
      "Having": 764,
      "Katavasov": 765,
      "Please": 766,
      "along": 767,
      "footman": 768,
      "laughed": 769,
      "ma": 770,
      "nice": 771,
      "o": 772,
      "pale": 773,
      "sea": 774,
      "sighed": 775,
      "started": 776,
      "thus": 777,
      "tired": 778,
      "truth": 779,
      "Society": 780,
      "daughter": 781,
      "dream": 782,
      "drive": 783,
      "easy": 784,
      "especially": 785,
      "mad": 786,
      "making": 787,
      "paused": 788,
      "stupid": 789,
      "times": 790,
      "week": 791,
      "write": 792,
      "--'": 793,
      "Alexandrovich": 794,
      "Gryphon": 795,
      "Ivanovna": 796,
      "Mock": 797,
      "Never": 798,
      "Thornfield": 799,
      "Yet": 800,
      "candle": 801,
      "dull": 802,
      "four": 803,
      "happiness": 804,
      "less": 805,
      "party": 806,
      "peasant": 807,
      "peasants": 808,
      "promised": 809,
      "settled": 810,
      "standing": 811,
      "wonder": 812,
      "Besides": 813,
      "Ingram": 814,
      "begin": 815,
      "box": 816,
      "fall": 817,
      "gentleman": 818,
      "hat": 819,
      "interested": 820,
      "known": 821,
      "laugh": 822,
      "listen": 823,
      "lit": 824,
      "miles": 825,
      "neither": 826,
      "person": 827,
      "picture": 828,
      "run": 829,
      "sometimes": 830,
      "train": 831,
      "twenty": 832,
      "unable": 833,
      "Shall": 834,
      "among": 835,
      "ashamed": 836,
      "broken": 837,
      "considered": 838,
      "explain": 839,
      "hurt": 840,
      "looks": 841,
      "natural": 842,
      "nature": 843,
      "pain": 844,
      "porter": 845,
      "proud": 846,
      "rain": 847,
      "received": 848,
      "small": 849,
      "suffering": 850,
      "English": 851,
      "Wait": 852,
      "account": 853,
      "asking": 854,
      "beauty": 855,
      "blushed": 856,
      "breakfast": 857,
      "close": 858,
      "desire": 859,
      "goes": 860,
      "grew": 861,
      "important": 862,
      "lock": 863,
      "matters": 864,
      "quick": 865,
      "red": 866,
      "rising": 867,
      "sad": 868,
      "seeing": 869,
      "sick": 870,
      "simply": 871,
      "spoken": 872,
      "state": 873,
      "station": 874,
      "sweet": 875,
      "thank": 876,
      "walked": 877,
      ".—": 878,
      "?--": 879,
      "Again": 880,
      "Give": 881,
      "Take": 882,
      "Two": 883,
      "act": 884,
      "ball": 885,
      "bring": 886,
      "deal": 887,
      "draw": 888,
      "interesting": 889,
      "later": 890,
      "nonsense": 891,
      "roubles": 892,
      "seat": 893,
      "walking": 894,
      "German": 895,
      "Helen": 896,
      "Papa": 897,
      "These": 898,
      "bread": 899,
      "caught": 900,
      "cause": 901,
      "cut": 902,
      "effort": 903,
      "exactly": 904,
      "fetch": 905,
      "general": 906,
      "knowing": 907,
      "line": 908,
      "marriage": 909,
      "meaning": 910,
      "memory": 911,
      "merry": 912,
      "move": 913,
      "nine": 914,
      "play": 915,
      "power": 916,
      "presence": 917,
      "putting": 918,
      "relations": 919,
      "remain": 920,
      "servant": 921,
      "servants": 922,
      "shut": 923,
      "splendid": 924,
      "strong": 925,
      "suffer": 926,
      "unhappy": 927,
      "yours": 928,
      "Arkadyevna": 929,
      "Hannah": 930,
      "Ivanich": 931,
      "Mason": 932,
      "Vasily": 933,
      "bell": 934,
      "black": 935,
      "charming": 936,
      "despair": 937,
      "dressed": 938,
      "finish": 939,
      "foot": 940,
      "free": 941,
      "governess": 942,
      "health": 943,
      "kissed": 944,
      "land": 945,
      "lifted": 946,
      "loud": 947,
      "makes": 948,
      "manage": 949,
      "manner": 950,
      "news": 951,
      "pause": 952,
      "prepared": 953,
      "pressed": 954,
      "quietly": 955,
      "reading": 956,
      "running": 957,
      "shame": 958,
      "showed": 959,
      "slowly": 960,
      "somewhere": 961,
      "view": 962,
      "waited": 963,
      "Am": 964,
      "An": 965,
      "Count": 966,
      "Madame": 967,
      "Our": 968,
      "Some": 969,
      "across": 970,
      "body": 971,
      "burst": 972,
      "difficult": 973,
      "drove": 974,
      "during": 975,
      "eight": 976,
      "expressed": 977,
      "figure": 978,
      "gentlemen": 979,
      "giving": 980,
      "hours": 981,
      "hundred": 982,
      "jealous": 983,
      "led": 984,
      "listening": 985,
      "maid": 986,
      "middle": 987,
      "months": 988,
      "notice": 989,
      "ones": 990,
      "opposite": 991,
      "peace": 992,
      "simple": 993,
      "sisters": 994,
      "start": 995,
      "themselves": 996,
      "Alexandrovna": 997,
      "Friday": 998,
      "Sergius": 999,
      "Temple": 1000,
      "abroad": 1001,
      "agree": 1002,
      "attention": 1003,
      "corner": 1004,
      "cry": 1005,
      "dare": 1006,
      "darling": 1007,
      "explanation": 1008,
      "fast": 1009,
      "fresh": 1010,
      "garden": 1011,
      "girls": 1012,
      "grown": 1013,
      "heaven": 1014,
      "imagine": 1015,
      "learn": 1016,
      "lie": 1017,
      "ordered": 1018,
      "self": 1019,
      "spent": 1020,
      "spirits": 1021,
      "sun": 1022,
      "telegram": 1023,
      "towards": 1024,
      "upstairs": 1025,
      "vanished": 1026,
      "whose": 1027,
      "wild": 1028,
      "within": 1029,
      "working": 1030,
      "worth": 1031,
      "Agatha": 1032,
      "Caterpillar": 1033,
      "Duchess": 1034,
      "Even": 1035,
      "Mikhaylovna": 1036,
      "OF": 1037,
      "afterwards": 1038,
      "angrily": 1039,
      "badly": 1040,
      "bear": 1041,
      "blame": 1042,
      "chief": 1043,
      "coachman": 1044,
      "coffee": 1045,
      "decide": 1046,
      "died": 1047,
      "earth": 1048,
      "except": 1049,
      "fancy": 1050,
      "fingers": 1051,
      "follow": 1052,
      "mouth": 1053,
      "nearer": 1054,
      "rate": 1055,
      "spring": 1056,
      "success": 1057,
      "summer": 1058,
      "threw": 1059,
      "touch": 1060,
      "wet": 1061,
      ".”": 1062,
      "?”": 1063,
      "Dmitrich": 1064,
      "afternoon": 1065,
      "awful": 1066,
      "beg": 1067,
      "besides": 1068,
      "crowd": 1069,
      "dared": 1070,
      "deep": 1071,
      "delightful": 1072,
      "dying": 1073,
      "entirely": 1074,
      "est": 1075,
      "ground": 1076,
      "hurry": 1077,
      "instant": 1078,
      "kiss": 1079,
      "kissing": 1080,
      "laid": 1081,
      "marsh": 1082,
      "meeting": 1083,
      "mention": 1084,
      "mistress": 1085,
      "none": 1086,
      "pay": 1087,
      "portrait": 1088,
      "pretty": 1089,
      "shoulder": 1090,
      "third": 1091,
      "unpleasant": 1092,
      "village": 1093,
      "weather": 1094,
      "whatever": 1095,
      "wishes": 1096,
      ")": 1097,
      "Annushka": 1098,
      "Cat": 1099,
      "England": 1100,
      "Grace": 1101,
      "Kostya": 1102,
      "Laska": 1103,
      "March": 1104,
      "O": 1105,
      "Rabbit": 1106,
      "Serpukhovskoy": 1107,
      "Was": 1108,
      "agreed": 1109,
      "allow": 1110,
      "anywhere": 1111,
      "begun": 1112,
      "broke": 1113,
      "church": 1114,
      "coat": 1115,
      "education": 1116,
      "effect": 1117,
      "explained": 1118,
      "feared": 1119,
      "filled": 1120,
      "forest": 1121,
      "forward": 1122,
      "frowning": 1123,
      "grass": 1124,
      "hearing": 1125,
      "heavy": 1126,
      "helped": 1127,
      "honour": 1128,
      "hurriedly": 1129,
      "isn": 1130,
      "laughter": 1131,
      "lovely": 1132,
      "painful": 1133,
      "paper": 1134,
      "pointing": 1135,
      "promise": 1136,
      "satisfied": 1137,
      "shan": 1138,
      "silently": 1139,
      "sing": 1140,
      "stern": 1141,
      "stranger": 1142,
      "watched": 1143,
      "weak": 1144,
      "wondered": 1145,
      "wonderful": 1146,
      ".)": 1147,
      "Alexander": 1148,
      "Darya": 1149,
      "Dormouse": 1150,
      "Every": 1151,
      "Golenishchev": 1152,
      "Grisha": 1153,
      "Had": 1154,
      "Hall": 1155,
      "Vasenka": 1156,
      "While": 1157,
      "beyond": 1158,
      "blood": 1159,
      "break": 1160,
      "breath": 1161,
      "bride": 1162,
      "carefully": 1163,
      "couldn": 1164,
      "couple": 1165,
      "dissatisfied": 1166,
      "downstairs": 1167,
      "duty": 1168,
      "experienced": 1169,
      "fish": 1170,
      "gazed": 1171,
      "gazing": 1172,
      "hungry": 1173,
      "hurried": 1174,
      "judge": 1175,
      "jumped": 1176,
      "killed": 1177,
      "lives": 1178,
      "mere": 1179,
      "moving": 1180,
      "murmured": 1181,
      "muttered": 1182,
      "nobody": 1183,
      "nursery": 1184,
      "offended": 1185,
      "offer": 1186,
      "offered": 1187,
      "outside": 1188,
      "pardon": 1189,
      "played": 1190,
      "pressing": 1191,
      "pride": 1192,
      "probably": 1193,
      "questions": 1194,
      "receive": 1195,
      "result": 1196,
      "rushed": 1197,
      "scarcely": 1198,
      "spirit": 1199,
      "steward": 1200,
      "strength": 1201,
      "touched": 1202,
      "town": 1203,
      "weeks": 1204,
      "wind": 1205,
      "written": 1206,
      "Both": 1207,
      "Dear": 1208,
      "Indeed": 1209,
      "S": 1210,
      "Thank": 1211,
      "VIII": 1212,
      "WAS": 1213,
      "addressing": 1214,
      "art": 1215,
      "attentively": 1216,
      "blushing": 1217,
      "catch": 1218,
      "choice": 1219,
      "clothes": 1220,
      "companion": 1221,
      "dangerous": 1222,
      "escape": 1223,
      "fair": 1224,
      "farming": 1225,
      "glancing": 1226,
      "guilty": 1227,
      "horror": 1228,
      "kill": 1229,
      "leaning": 1230,
      "merely": 1231,
      "ourselves": 1232,
      "priest": 1233,
      "pulled": 1234,
      "rang": 1235,
      "refuse": 1236,
      "respect": 1237,
      "shoulders": 1238,
      "softly": 1239,
      "song": 1240,
      "talked": 1241,
      "teeth": 1242,
      "telling": 1243,
      "top": 1244,
      "until": 1245,
      "wall": 1246,
      "wood": 1247,
      "Hare": 1248,
      "Has": 1249,
      "Karenina": 1250,
      "Marshal": 1251,
      "Quite": 1252,
      "Really": 1253,
      "Sir": 1254,
      "Soon": 1255,
      "affection": 1256,
      "alive": 1257,
      "anybody": 1258,
      "approaching": 1259,
      "aunt": 1260,
      "awake": 1261,
      "bent": 1262,
      "born": 1263,
      "busy": 1264,
      "carried": 1265,
      "chance": 1266,
      "curious": 1267,
      "delight": 1268,
      "demanded": 1269,
      "depends": 1270,
      "difference": 1271,
      "directly": 1272,
      "estate": 1273,
      "excuse": 1274,
      "existence": 1275,
      "faith": 1276,
      "floor": 1277,
      "following": 1278,
      "force": 1279,
      "form": 1280,
      "frowned": 1281,
      "future": 1282,
      "handed": 1283,
      "hastened": 1284,
      "hastily": 1285,
      "haven": 1286,
      "honest": 1287,
      "hot": 1288,
      "human": 1289,
      "importance": 1290,
      "instead": 1291,
      "mercy": 1292,
      "mistake": 1293,
      "nervous": 1294,
      "nose": 1295,
      "particular": 1296,
      "particularly": 1297,
      "piece": 1298,
      "pocket": 1299,
      "remark": 1300,
      "ring": 1301,
      "seek": 1302,
      "sees": 1303,
      "serious": 1304,
      "slept": 1305,
      "snipe": 1306,
      "sorrow": 1307,
      "sought": 1308,
      "spot": 1309,
      "spread": 1310,
      "struggle": 1311,
      "tall": 1312,
      "timidly": 1313,
      "torture": 1314,
      "upset": 1315,
      "voices": 1316,
      "wouldn": 1317,
      "writing": 1318,
      "Be": 1319,
      "Georgiana": 1320,
      "HAD": 1321,
      "IN": 1322,
      "Landau": 1323,
      "Lowood": 1324,
      "Montmorency": 1325,
      "Nikolavna": 1326,
      "Pestsov": 1327,
      "Peter": 1328,
      "Petritsky": 1329,
      "Tanya": 1330,
      "Three": 1331,
      "acquaintance": 1332,
      "action": 1333,
      "anxious": 1334,
      "arranged": 1335,
      "bank": 1336,
      "calmly": 1337,
      "character": 1338,
      "coldly": 1339,
      "company": 1340,
      "condition": 1341,
      "correct": 1342,
      "cup": 1343,
      "details": 1344,
      "doesn": 1345,
      "dogs": 1346,
      "dropped": 1347,
      "ease": 1348,
      "empty": 1349,
      "fit": 1350,
      "fixed": 1351,
      "handsome": 1352,
      "hired": 1353,
      "influence": 1354,
      "journey": 1355,
      "knocked": 1356,
      "labour": 1357,
      "letters": 1358,
      "likely": 1359,
      "lunch": 1360,
      "mistaken": 1361,
      "neck": 1362,
      "occupied": 1363,
      "parlour": 1364,
      "perfectly": 1365,
      "porch": 1366,
      "prove": 1367,
      "purpose": 1368,
      "regard": 1369,
      "service": 1370,
      "situation": 1371,
      "style": 1372,
      "sufferings": 1373,
      "wake": 1374,
      ":--": 1375,
      "Barbara": 1376,
      "Brocklehurst": 1377,
      "Excuse": 1378,
      "Frou": 1379,
      "House": 1380,
      "Mikhaylov": 1381,
      "Tom": 1382,
      "Which": 1383,
      "Without": 1384,
      "admit": 1385,
      "affairs": 1386,
      "aloud": 1387,
      "appear": 1388,
      "around": 1389,
      "birds": 1390,
      "bright": 1391,
      "cheerful": 1392,
      "clever": 1393,
      "comfort": 1394,
      "comfortable": 1395,
      "common": 1396,
      "completely": 1397,
      "confidence": 1398,
      "confused": 1399,
      "cousin": 1400,
      "creature": 1401,
      "cruel": 1402,
      "desired": 1403,
      "devil": 1404,
      "dining": 1405,
      "displeased": 1406,
      "disturbed": 1407,
      "ear": 1408,
      "elections": 1409,
      "evil": 1410,
      "express": 1411,
      "flew": 1412,
      "generally": 1413,
      "gently": 1414,
      "gets": 1415,
      "goodness": 1416,
      "grave": 1417,
      "grow": 1418,
      "hated": 1419,
      "hers": 1420,
      "introduced": 1421,
      "knowledge": 1422,
      "legs": 1423,
      "merrily": 1424,
      "miss": 1425,
      "music": 1426,
      "passing": 1427,
      "race": 1428,
      "raised": 1429,
      "reality": 1430,
      "recalled": 1431,
      "road": 1432,
      "shape": 1433,
      "shone": 1434,
      "special": 1435,
      "story": 1436,
      "thirty": 1437,
      "uncle": 1438,
      "useful": 1439,
      "useless": 1440,
      "visit": 1441,
      "whisper": 1442,
      "wide": 1443,
      "winter": 1444,
      "wishing": 1445,
      "AND": 1446,
      "Before": 1447,
      "Colonel": 1448,
      "Gateshead": 1449,
      "II": 1450,
      "III": 1451,
      "IX": 1452,
      "India": 1453,
      "Mouse": 1454,
      "Or": 1455,
      "Poole": 1456,
      "Russia": 1457,
      "Stahl": 1458,
      "Still": 1459,
      "Though": 1460,
      "Whom": 1461,
      "`": 1462,
      "acquainted": 1463,
      "addressed": 1464,
      "age": 1465,
      "agitation": 1466,
      "attractive": 1467,
      "beat": 1468,
      "bird": 1469,
      "bitter": 1470,
      "blind": 1471,
      "bottom": 1472,
      "buy": 1473,
      "calèche": 1474,
      "careful": 1475,
      "clean": 1476,
      "conscious": 1477,
      "courage": 1478,
      "covered": 1479,
      "cross": 1480,
      "decision": 1481,
      "direction": 1482,
      "doorway": 1483,
      "enjoy": 1484,
      "extraordinary": 1485,
      "faces": 1486,
      "fate": 1487,
      "features": 1488,
      "firmly": 1489,
      "flesh": 1490,
      "flushed": 1491,
      "former": 1492,
      "fortune": 1493,
      "fully": 1494,
      "game": 1495,
      "gaze": 1496,
      "gentle": 1497,
      "grey": 1498,
      "growing": 1499,
      "guard": 1500,
      "horrid": 1501,
      "irritated": 1502,
      "join": 1503,
      "knee": 1504,
      "lose": 1505,
      "lot": 1506,
      "lower": 1507,
      "managed": 1508,
      "mental": 1509,
      "moments": 1510,
      "moon": 1511,
      "mud": 1512,
      "n": 1513,
      "noise": 1514,
      "number": 1515,
      "obliged": 1516,
      "otherwise": 1517,
      "pair": 1518,
      "parted": 1519,
      "passion": 1520,
      "pictures": 1521,
      "placed": 1522,
      "pointed": 1523,
      "pounds": 1524,
      "pray": 1525,
      "pulling": 1526,
      "pushed": 1527,
      "races": 1528,
      "rapidly": 1529,
      "reader": 1530,
      "recovered": 1531,
      "refused": 1532,
      "regarded": 1533,
      "repeat": 1534,
      "rich": 1535,
      "roused": 1536,
      "ruined": 1537,
      "save": 1538,
      "saved": 1539,
      "secret": 1540,
      "several": 1541,
      "shake": 1542,
      "shooting": 1543,
      "sigh": 1544,
      "sign": 1545,
      "silly": 1546,
      "sky": 1547,
      "slightly": 1548,
      "soft": 1549,
      "somehow": 1550,
      "somewhat": 1551,
      "stairs": 1552,
      "street": 1553,
      "sudden": 1554,
      "suit": 1555,
      "thick": 1556,
      "tree": 1557,
      "trembling": 1558,
      "trust": 1559,
      "twice": 1560,
      "uttered": 1561,
      "weary": 1562,
      "youth": 1563,
      ",”": 1564,
      "About": 1565,
      "Another": 1566,
      "Court": 1567,
      "Does": 1568,
      "During": 1569,
      "Edward": 1570,
      "Everybody": 1571,
      "Excellency": 1572,
      "IV": 1573,
      "Ryabinin": 1574,
      "Shcherbatskys": 1575,
      "Such": 1576,
      "TO": 1577,
      "V": 1578,
      "VI": 1579,
      "VII": 1580,
      "Vlasevna": 1581,
      "Whatever": 1582,
      "Won": 1583,
      "X": 1584,
      "XI": 1585,
      "XII": 1586,
      "XVIII": 1587,
      "absurd": 1588,
      "advanced": 1589,
      "advice": 1590,
      "arrange": 1591,
      "arrival": 1592,
      "avoid": 1593,
      "below": 1594,
      "big": 1595,
      "blush": 1596,
      "books": 1597,
      "brightened": 1598,
      "brothers": 1599,
      "cart": 1600,
      "cat": 1601,
      "caused": 1602,
      "chimed": 1603,
      "choose": 1604,
      "clearly": 1605,
      "conduct": 1606,
      "confess": 1607,
      "content": 1608,
      "continue": 1609,
      "curiosity": 1610,
      "danger": 1611,
      "de": 1612,
      "deeply": 1613,
      "diddle": 1614,
      "drawn": 1615,
      "dreadfully": 1616,
      "driving": 1617,
      "dry": 1618,
      "entering": 1619,
      "ere": 1620,
      "excitement": 1621,
      "farm": 1622,
      "fly": 1623,
      "gathered": 1624,
      "gloves": 1625,
      "gold": 1626,
      "green": 1627,
      "guess": 1628,
      "guessed": 1629,
      "habit": 1630,
      "hearted": 1631,
      "instance": 1632,
      "instantly": 1633,
      "involuntarily": 1634,
      "joke": 1635,
      "jolly": 1636,
      "joyfully": 1637,
      "kitchen": 1638,
      "knife": 1639,
      "landowner": 1640,
      "lawyer": 1641,
      "lies": 1642,
      "loves": 1643,
      "meadow": 1644,
      "mile": 1645,
      "misfortune": 1646,
      "missed": 1647,
      "month": 1648,
      "neighbourhood": 1649,
      "object": 1650,
      "officers": 1651,
      "ordinary": 1652,
      "paid": 1653,
      "path": 1654,
      "peculiar": 1655,
      "personal": 1656,
      "pie": 1657,
      "proceeded": 1658,
      "quarter": 1659,
      "remembering": 1660,
      "rise": 1661,
      "rooms": 1662,
      "sank": 1663,
      "seeking": 1664,
      "seized": 1665,
      "seven": 1666,
      "shore": 1667,
      "shouldn": 1668,
      "single": 1669,
      "sounds": 1670,
      "spend": 1671,
      "spite": 1672,
      "stayed": 1673,
      "stretched": 1674,
      "stuff": 1675,
      "succeeded": 1676,
      "taste": 1677,
      "teach": 1678,
      "tear": 1679,
      "thin": 1680,
      "thinks": 1681,
      "trap": 1682,
      "trembled": 1683,
      "unjust": 1684,
      "visitor": 1685,
      "waiter": 1686,
      "watching": 1687,
      "wine": 1688,
      "wound": 1689,
      "Ask": 1690,
      "CONCERNING": 1691,
      "Certainly": 1692,
      "Englishman": 1693,
      "Kuzma": 1694,
      "LEVIN": 1695,
      "Lisa": 1696,
      "Look": 1697,
      "May": 1698,
      "Myagkaya": 1699,
      "Shcherbatsky": 1700,
      "Suddenly": 1701,
      "Those": 1702,
      "Try": 1703,
      "Tushkevich": 1704,
      "XIII": 1705,
      "XIV": 1706,
      "XIX": 1707,
      "XVI": 1708,
      "accept": 1709,
      "acted": 1710,
      "affair": 1711,
      "amusing": 1712,
      "bath": 1713,
      "becoming": 1714,
      "begged": 1715,
      "believed": 1716,
      "boots": 1717,
      "bored": 1718,
      "bottle": 1719,
      "burning": 1720,
      "calling": 1721,
      "cap": 1722,
      "carry": 1723,
      "cheese": 1724,
      "chest": 1725,
      "circumstances": 1726,
      "concerned": 1727,
      "contemptuously": 1728,
      "convinced": 1729,
      "dance": 1730,
      "departure": 1731,
      "difficulty": 1732,
      "dine": 1733,
      "directed": 1734,
      "distance": 1735,
      "enter": 1736,
      "expecting": 1737,
      "faint": 1738,
      "falling": 1739,
      "fight": 1740,
      "folded": 1741,
      "fool": 1742,
      "gives": 1743,
      "grand": 1744,
      "host": 1745,
      "hotel": 1746,
      "ice": 1747,
      "illness": 1748,
      "inside": 1749,
      "interests": 1750,
      "kindly": 1751,
      "learnt": 1752,
      "lesson": 1753,
      "mentioned": 1754,
      "milk": 1755,
      "needed": 1756,
      "noble": 1757,
      "noticing": 1758,
      "official": 1759,
      "oh": 1760,
      "opportunity": 1761,
      "painted": 1762,
      "persuade": 1763,
      "plain": 1764,
      "plainly": 1765,
      "post": 1766,
      "private": 1767,
      "pull": 1768,
      "recall": 1769,
      "remarkable": 1770,
      "resolved": 1771,
      "ridiculous": 1772,
      "ruin": 1773,
      "savage": 1774,
      "senses": 1775,
      "sentence": 1776,
      "served": 1777,
      "shadow": 1778,
      "shirt": 1779,
      "singing": 1780,
      "sobs": 1781,
      "solitude": 1782,
      "staying": 1783,
      "stopping": 1784,
      "tale": 1785,
      "terribly": 1786,
      "terror": 1787,
      "torment": 1788,
      "touching": 1789,
      "tray": 1790,
      "trip": 1791,
      "unfortunate": 1792,
      "valet": 1793,
      "visitors": 1794,
      "washing": 1795,
      "wedding": 1796,
      "willing": 1797,
      "yard": 1798,
      "’": 1799,
      "):": 1800,
      "Five": 1801,
      "Forgive": 1802,
      "Leah": 1803,
      "Leave": 1804,
      "Lord": 1805,
      "Masha": 1806,
      "Metrov": 1807,
      "Mlle": 1808,
      "Nobility": 1809,
      "None": 1810,
      "Oliver": 1811,
      "Once": 1812,
      "PART": 1813,
      "Poor": 1814,
      "Russian": 1815,
      "Sometimes": 1816,
      "Stremov": 1817,
      "Surely": 1818,
      "XV": 1819,
      "XVII": 1820,
      "absence": 1821,
      "accord": 1822,
      "accustomed": 1823,
      "address": 1824,
      "advise": 1825,
      "altered": 1826,
      "angel": 1827,
      "anger": 1828,
      "approach": 1829,
      "attempt": 1830,
      "audible": 1831,
      "battle": 1832,
      "bedroom": 1833,
      "beef": 1834,
      "belonged": 1835,
      "blow": 1836,
      "board": 1837,
      "bonnet": 1838,
      "bound": 1839,
      "boys": 1840,
      "brain": 1841,
      "bridge": 1842,
      "broad": 1843,
      "c": 1844,
      "candles": 1845,
      "chamber": 1846,
      "circle": 1847,
      "cloak": 1848,
      "club": 1849,
      "complete": 1850,
      "cook": 1851,
      "cool": 1852,
      "countenance": 1853,
      "crying": 1854,
      "daughters": 1855,
      "directions": 1856,
      "discovered": 1857,
      "dreams": 1858,
      "drop": 1859,
      "drunk": 1860,
      "duties": 1861,
      "eh": 1862,
      "endure": 1863,
      "et": 1864,
      "excellent": 1865,
      "fallen": 1866,
      "fellows": 1867,
      "fever": 1868,
      "field": 1869,
      "firm": 1870,
      "food": 1871,
      "forty": 1872,
      "funny": 1873,
      "grasped": 1874,
      "greater": 1875,
      "greatly": 1876,
      "hid": 1877,
      "invalid": 1878,
      "iron": 1879,
      "joined": 1880,
      "jury": 1881,
      "kettle": 1882,
      "lamp": 1883,
      "lessons": 1884,
      "lip": 1885,
      "longed": 1886,
      "loudly": 1887,
      "meal": 1888,
      "movement": 1889,
      "movements": 1890,
      "nation": 1891,
      "needs": 1892,
      "obeyed": 1893,
      "officer": 1894,
      "oil": 1895,
      "passage": 1896,
      "playing": 1897,
      "possessed": 1898,
      "prayers": 1899,
      "prepare": 1900,
      "presently": 1901,
      "produced": 1902,
      "pure": 1903,
      "puzzled": 1904,
      "quarrel": 1905,
      "raising": 1906,
      "rarely": 1907,
      "realize": 1908,
      "reasons": 1909,
      "recognized": 1910,
      "reconciled": 1911,
      "removed": 1912,
      "request": 1913,
      "responded": 1914,
      "returning": 1915,
      "rid": 1916,
      "rode": 1917,
      "roof": 1918,
      "scene": 1919,
      "schoolroom": 1920,
      "schools": 1921,
      "seriously": 1922,
      "serve": 1923,
      "severe": 1924,
      "shaking": 1925,
      "shoot": 1926,
      "showing": 1927,
      "sin": 1928,
      "smoke": 1929,
      "sofa": 1930,
      "solemn": 1931,
      "somebody": 1932,
      "stepped": 1933,
      "stream": 1934,
      "suggested": 1935,
      "task": 1936,
      "teachers": 1937,
      "tenderness": 1938,
      "throw": 1939,
      "trout": 1940,
      "unnatural": 1941,
      "veil": 1942,
      "vexed": 1943,
      "vodka": 1944,
      "war": 1945,
      "warm": 1946,
      "wheat": 1947,
      "wicked": 1948,
      "wise": 1949,
      "worked": 1950,
      "yield": 1951,
      "!...'": 1952,
      "!”": 1953,
      "AT": 1954,
      "Abbot": 1955,
      "Christ": 1956,
      "Could": 1957,
      "Dent": 1958,
      "Dinah": 1959,
      "Eliza": 1960,
      "Emperor": 1961,
      "Him": 1962,
      "Hush": 1963,
      "Italian": 1964,
      "Janet": 1965,
      "Like": 1966,
      "Lukich": 1967,
      "Morton": 1968,
      "Nevedovsky": 1969,
      "Old": 1970,
      "Pilot": 1971,
      "Should": 1972,
      "Sophie": 1973,
      "Their": 1974,
      "Therefore": 1975,
      "Think": 1976,
      "Titus": 1977,
      "WE": 1978,
      "Wallingford": 1979,
      "White": 1980,
      "Wood": 1981,
      "XX": 1982,
      "XXI": 1983,
      "XXII": 1984,
      "XXIII": 1985,
      "accomplished": 1986,
      "active": 1987,
      "altogether": 1988,
      "animation": 1989,
      "anxiety": 1990,
      "anxiously": 1991,
      "appears": 1992,
      "aside": 1993,
      "assistant": 1994,
      "attitude": 1995,
      "awfully": 1996,
      "basket": 1997,
      "beggar": 1998,
      "beneath": 1999,
      "burnt": 2000,
      "cards": 2001,
      "cares": 2002,
      "carrying": 2003,
      "cast": 2004,
      "ceased": 2005,
      "changing": 2006,
      "cheek": 2007,
      "clergyman": 2008,
      "clerk": 2009,
      "concluded": 2010,
      "connection": 2011,
      "consciousness": 2012,
      "contained": 2013,
      "contented": 2014,
      "creatures": 2015,
      "crossed": 2016,
      "damp": 2017,
      "daresay": 2018,
      "deception": 2019,
      "discussed": 2020,
      "disgust": 2021,
      "drank": 2022,
      "dresses": 2023,
      "ears": 2024,
      "easier": 2025,
      "easily": 2026,
      "eggs": 2027,
      "eleven": 2028,
      "event": 2029,
      "evident": 2030,
      "exchanged": 2031,
      "external": 2032,
      "false": 2033,
      "famous": 2034,
      "favourite": 2035,
      "feverish": 2036,
      "flying": 2037,
      "follows": 2038,
      "forehead": 2039,
      "formed": 2040,
      "fortnight": 2041,
      "freedom": 2042,
      "gallery": 2043,
      "gay": 2044,
      "gloomily": 2045,
      "glorious": 2046,
      "grief": 2047,
      "gun": 2048,
      "hay": 2049,
      "healthy": 2050,
      "hide": 2051,
      "higher": 2052,
      "hill": 2053,
      "hoped": 2054,
      "humiliation": 2055,
      "hung": 2056,
      "imagined": 2057,
      "impression": 2058,
      "independent": 2059,
      "inner": 2060,
      "intention": 2061,
      "intimate": 2062,
      "joyful": 2063,
      "judgment": 2064,
      "justice": 2065,
      "la": 2066,
      "labourers": 2067,
      "lad": 2068,
      "lately": 2069,
      "lead": 2070,
      "letting": 2071,
      "level": 2072,
      "likes": 2073,
      "lines": 2074,
      "lonely": 2075,
      "mademoiselle": 2076,
      "mama": 2077,
      "mare": 2078,
      "messenger": 2079,
      "mowing": 2080,
      "naturally": 2081,
      "necessity": 2082,
      "occurred": 2083,
      "oneself": 2084,
      "opening": 2085,
      "opinions": 2086,
      "paint": 2087,
      "papers": 2088,
      "parents": 2089,
      "pas": 2090,
      "platform": 2091,
      "plenty": 2092,
      "possibility": 2093,
      "potatoes": 2094,
      "powerful": 2095,
      "prayer": 2096,
      "preparing": 2097,
      "prince": 2098,
      "property": 2099,
      "proved": 2100,
      "public": 2101,
      "punishment": 2102,
      "queer": 2103,
      "railway": 2104,
      "reach": 2105,
      "reflected": 2106,
      "regret": 2107,
      "rejoined": 2108,
      "resumed": 2109,
      "rightly": 2110,
      "sang": 2111,
      "sensation": 2112,
      "settle": 2113,
      "severely": 2114,
      "shop": 2115,
      "shouting": 2116,
      "signify": 2117,
      "spare": 2118,
      "sternly": 2119,
      "stuck": 2120,
      "tail": 2121,
      "thanks": 2122,
      "theme": 2123,
      "tones": 2124,
      "trees": 2125,
      "troubles": 2126,
      "turns": 2127,
      "twelve": 2128,
      "uniform": 2129,
      "vexation": 2130,
      "ways": 2131,
      "woke": 2132,
      "wore": 2133,
      "wretched": 2134,
      "y": 2135,
      "yards": 2136,
      ").": 2137,
      ".,": 2138,
      "ALL": 2139,
      "Anyhow": 2140,
      "Burns": 2141,
      "Church": 2142,
      "Committee": 2143,
      "Eshton": 2144,
      "Europe": 2145,
      "Farewell": 2146,
      "HARRIS": 2147,
      "Heaven": 2148,
      "Kingston": 2149,
      "London": 2150,
      "Matthew": 2151,
      "Meantime": 2152,
      "Michael": 2153,
      "Neither": 2154,
      "Nor": 2155,
      "Order": 2156,
      "Pavlovna": 2157,
      "Pray": 2158,
      "See": 2159,
      "Service": 2160,
      "Source": 2161,
      "THAT": 2162,
      "Thus": 2163,
      "Tverskaya": 2164,
      "VRONSKY": 2165,
      "Varya": 2166,
      "XXIV": 2167,
      "YOU": 2168,
      "_": 2169,
      "_June_": 2170,
      "accident": 2171,
      "acting": 2172,
      "adopted": 2173,
      "aid": 2174,
      "aim": 2175,
      "alarm": 2176,
      "allowed": 2177,
      "announced": 2178,
      "apartment": 2179,
      "appearance": 2180,
      "appetite": 2181,
      "article": 2182,
      "artist": 2183,
      "assumed": 2184,
      "assure": 2185,
      "ate": 2186,
      "aware": 2187,
      "bare": 2188,
      "beforehand": 2189,
      "beings": 2190,
      "bewildered": 2191,
      "bless": 2192,
      "blue": 2193,
      "bought": 2194,
      "bringing": 2195,
      "building": 2196,
      "calls": 2197,
      "capable": 2198,
      "catching": 2199,
      "cats": 2200,
      "centre": 2201,
      "coach": 2202,
      "conclusion": 2203,
      "consent": 2204,
      "considering": 2205,
      "contempt": 2206,
      "counted": 2207,
      "croquet": 2208,
      "curls": 2209,
      "dancing": 2210,
      "deceive": 2211,
      "deceived": 2212,
      "destroyed": 2213,
      "determined": 2214,
      "dim": 2215,
      "dirty": 2216,
      "disappeared": 2217,
      "distant": 2218,
      "distinctly": 2219,
      "dreaded": 2220,
      "eagerly": 2221,
      "efforts": 2222,
      "energy": 2223,
      "entreated": 2224,
      "envy": 2225,
      "erect": 2226,
      "events": 2227,
      "evidence": 2228,
      "examine": 2229,
      "examined": 2230,
      "exist": 2231,
      "experience": 2232,
      "experiment": 2233,
      "fairy": 2234,
      "falsehood": 2235,
      "feels": 2236,
      "fifty": 2237,
      "finds": 2238,
      "finger": 2239,
      "forgiven": 2240,
      "frantic": 2241,
      "friendship": 2242,
      "frock": 2243,
      "gloomy": 2244,
      "grateful": 2245,
      "hadn": 2246,
      "hamper": 2247,
      "handkerchief": 2248,
      "hanging": 2249,
      "harder": 2250,
      "harm": 2251,
      "haste": 2252,
      "heads": 2253,
      "hearth": 2254,
      "heat": 2255,
      "highly": 2256,
      "hopes": 2257,
      "hospital": 2258,
      "hostess": 2259,
      "immense": 2260,
      "indifferent": 2261,
      "inn": 2262,
      "inquire": 2263,
      "interval": 2264,
      "introduce": 2265,
      "invented": 2266,
      "inward": 2267,
      "jumping": 2268,
      "keeps": 2269,
      "lack": 2270,
      "language": 2271,
      "latter": 2272,
      "learned": 2273,
      "length": 2274,
      "library": 2275,
      "limbs": 2276,
      "locked": 2277,
      "loss": 2278,
      "machine": 2279,
      "match": 2280,
      "mazurka": 2281,
      "midnight": 2282,
      "miserable": 2283,
      "nodded": 2284,
      "observed": 2285,
      "occupation": 2286,
      "offend": 2287,
      "orders": 2288,
      "pace": 2289,
      "patient": 2290,
      "perfect": 2291,
      "piano": 2292,
      "pitied": 2293,
      "places": 2294,
      "plan": 2295,
      "plans": 2296,
      "pole": 2297,
      "pretence": 2298,
      "proper": 2299,
      "propose": 2300,
      "que": 2301,
      "realized": 2302,
      "reasonable": 2303,
      "recognize": 2304,
      "refusal": 2305,
      "repent": 2306,
      "resist": 2307,
      "rolled": 2308,
      "rowing": 2309,
      "sail": 2310,
      "separate": 2311,
      "separated": 2312,
      "share": 2313,
