{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "—": 6,
      "e": 7,
      "di": 8,
      "che": 9,
      "’": 10,
      "la": 11,
      "non": 12,
      "?": 13,
      "a": 14,
      "il": 15,
      "un": 16,
      "è": 17,
      "si": 18,
      "in": 19,
      "!": 20,
      "per": 21,
      "disse": 22,
      "con": 23,
      "era": 24,
      "una": 25,
      "le": 26,
      "l": 27,
      "mi": 28,
      "E": 29,
      "ma": 30,
      "Ma": 31,
      "Non": 32,
      "'": 33,
      "lo": 34,
      ";": 35,
      "da": 36,
      "come": 37,
      "più": 38,
      ":": 39,
      "del": 40,
      "io": 41,
      "gli": 42,
      "i": 43,
      "cosa": 44,
      "Levin": 45,
      "questo": 46,
      "lui": 47,
      "se": 48,
      "sono": 49,
      "al": 50,
      "della": 51,
      "me": 52,
      "tutto": 53,
      "ho": 54,
      "vi": 55,
      "La": 56,
      "così": 57,
      "Il": 58,
      "lei": 59,
      "alla": 60,
      "...": 61,
      "aveva": 62,
      "egli": 63,
      "ne": 64,
      "ha": 65,
      "ci": 66,
      "voi": 67,
      "È": 68,
      "Io": 69,
      "mai": 70,
      "perché": 71,
      "Anna": 72,
      "sua": 73,
      "d": 74,
      "Sì": 75,
      "suo": 76,
      "c": 77,
      "mia": 78,
      "molto": 79,
      "nulla": 80,
      "“": 81,
      "No": 82,
      "Che": 83,
      "nel": 84,
      "Vronskij": 85,
      "ora": 86,
      "mio": 87,
      "bene": 88,
      "rispose": 89,
      "quello": 90,
      "senza": 91,
      "ella": 92,
      "quel": 93,
      "quando": 94,
      "fatto": 95,
      "nella": 96,
      "Kitty": 97,
      "due": 98,
      "essere": 99,
      "anche": 100,
      "signore": 101,
      "ancora": 102,
      "questa": 103,
      "sempre": 104,
      "tutti": 105,
      "tempo": 106,
      "quella": 107,
      "casa": 108,
      "dopo": 109,
      "prima": 110,
      "fare": 111,
      "ed": 112,
      "su": 113,
      "Come": 114,
      "Mi": 115,
      "tu": 116,
      "occhi": 117,
      "loro": 118,
      "mano": 119,
      "avete": 120,
      "detto": 121,
      "erano": 122,
      "Arkad": 123,
      "nuovo": 124,
      "stato": 125,
      "Aleksej": 126,
      "solo": 127,
      "dire": 128,
      "Egli": 129,
      "forse": 130,
      "già": 131,
      "via": 132,
      "Jane": 133,
      "altro": 134,
      "\"": 135,
      "ad": 136,
      "o": 137,
      "dei": 138,
      "qui": 139,
      "s": 140,
      "....": 141,
      "signor": 142,
      "poi": 143,
      "dalla": 144,
      "allora": 145,
      "delle": 146,
      "ic": 147,
      "proprio": 148,
      "Per": 149,
      "Stepan": 150,
      "dal": 151,
      "tanto": 152,
      "uno": 153,
      "può": 154,
      "ti": 155,
      "Aleksandrovic": 156,
      "viso": 157,
      "Si": 158,
      "Perché": 159,
      "all": 160,
      "andare": 161,
      "sia": 162,
      "siete": 163,
      "L": 164,
      "no": 165,
      "Era": 166,
      "Se": 167,
      "domandò": 168,
      "fosse": 169,
      "stesso": 170,
      "noi": 171,
      "voce": 172,
      "posso": 173,
      "sul": 174,
      "subito": 175,
      "dell": 176,
      "vita": 177,
      "Alice": 178,
      "fu": 179,
      "so": 180,
      "Ella": 181,
      "momento": 182,
      "qualcosa": 183,
      "poco": 184,
      "moglie": 185,
      "sulla": 186,
      "signora": 187,
      "Ecco": 188,
      "Ah": 189,
      "Dolly": 190,
      "Rochester": 191,
      "ciò": 192,
      "giorno": 193,
      "-": 194,
      "«": 195,
      "volta": 196,
      "parte": 197,
      "chi": 198,
      "Le": 199,
      "Sono": 200,
      "altra": 201,
      "Vi": 202,
      "Lo": 203,
      "vero": 204,
      "diceva": 205,
      "In": 206,
      "modo": 207,
      "verso": 208,
      "tutta": 209,
      "Dio": 210,
      "col": 211,
      "poteva": 212,
      "A": 213,
      "fa": 214,
      "Allora": 215,
      "cui": 216,
      "porta": 217,
      "sarebbe": 218,
      "sei": 219,
      "Giorgio": 220,
      "stessa": 221,
      "hai": 222,
      "vostra": 223,
      "Oh": 224,
      "suoi": 225,
      "uomo": 226,
      "alle": 227,
      "aver": 228,
      "Harris": 229,
      "dove": 230,
      "parlare": 231,
      "Un": 232,
      "Quando": 233,
      "meglio": 234,
      "quanto": 235,
      "te": 236,
      "po": 237,
      "sì": 238,
      "chiese": 239,
      "marito": 240,
      "voleva": 241,
      "Sergej": 242,
      "guardò": 243,
      "soltanto": 244,
      "far": 245,
      "fra": 246,
      "fece": 247,
      "Questo": 248,
      "principessa": 249,
      "I": 250,
      "ch": 251,
      "quale": 252,
      "tre": 253,
      "ja": 254,
      "vostro": 255,
      "Ho": 256,
      "li": 257,
      "parole": 258,
      "qualche": 259,
      "male": 260,
      "cuore": 261,
      "donna": 262,
      "nell": 263,
      "Tu": 264,
      "là": 265,
      "sorriso": 266,
      "”.": 267,
      "Ivanovic": 268,
      "fratello": 269,
      "stata": 270,
      "nessuno": 271,
      "né": 272,
      "voglio": 273,
      "avevo": 274,
      "testa": 275,
      "ogni": 276,
      "Su": 277,
      "ka": 278,
      "signorina": 279,
      "sola": 280,
      "John": 281,
      "amore": 282,
      "va": 283,
      "altri": 284,
      "bisogno": 285,
      "cominciò": 286,
      "cose": 287,
      "prese": 288,
      "hanno": 289,
      "tutte": 290,
      "madre": 291,
      "Di": 292,
      "Dopo": 293,
      "avrebbe": 294,
      "vedere": 295,
      "camera": 296,
      "Ebbene": 297,
      "ecco": 298,
      "sue": 299,
      "volete": 300,
      "Voi": 301,
      "letto": 302,
      "quasi": 303,
      "accanto": 304,
      "andò": 305,
      "fuori": 306,
      "gridò": 307,
      "tratto": 308,
      "adesso": 309,
      "ero": 310,
      "sguardo": 311,
      "’,": 312,
      "”": 313,
      "notte": 314,
      "queste": 315,
      "sotto": 316,
      "ai": 317,
      "lavoro": 318,
      "sorridendo": 319,
      "sé": 320,
      "questi": 321,
      "presto": 322,
      "alzò": 323,
      "pensò": 324,
      "felice": 325,
      "appena": 326,
      "dissi": 327,
      "fino": 328,
      "pure": 329,
      "troppo": 330,
      "m": 331,
      "pare": 332,
      "posto": 333,
      "sarà": 334,
      "vecchio": 335,
      "sentiva": 336,
      "Così": 337,
      "capo": 338,
      "dietro": 339,
      "pensava": 340,
      "Tutto": 341,
      "grande": 342,
      "mondo": 343,
      "Una": 344,
      "mani": 345,
      "silenzio": 346,
      "stanza": 347,
      "esser": 348,
      "Già": 349,
      "Gli": 350,
      "mise": 351,
      "principe": 352,
      "Chi": 353,
      "anni": 354,
      "doveva": 355,
      "sapeva": 356,
      "Aleksandrovna": 357,
      "Varen": 358,
      "contessa": 359,
      "miei": 360,
      "pena": 361,
      "visto": 362,
      "Be": 363,
      "Ora": 364,
      "Saint": 365,
      "certo": 366,
      "neppure": 367,
      "Dar": 368,
      "continuò": 369,
      "esclamò": 370,
      "paura": 371,
      "piacere": 372,
      "sera": 373,
      "Ci": 374,
      "buona": 375,
      "credo": 376,
      "entrò": 377,
      "giorni": 378,
      "parola": 379,
      "avesse": 380,
      "bella": 381,
      "sta": 382,
      "uscì": 383,
      "capisco": 384,
      "forte": 385,
      "ragione": 386,
      "espressione": 387,
      "piedi": 388,
      "Anche": 389,
      "barca": 390,
      "son": 391,
      "venire": 392,
      "devo": 393,
      "dunque": 394,
      "invece": 395,
      "lungo": 396,
      "bisogna": 397,
      "contento": 398,
      "degli": 399,
      "insieme": 400,
      "pranzo": 401,
      "quelle": 402,
      "stava": 403,
      "volte": 404,
      "Poi": 405,
      "oggi": 406,
      "propria": 407,
      "sapere": 408,
      "siamo": 409,
      "venuto": 410,
      "mie": 411,
      "padrone": 412,
      "persone": 413,
      "vivere": 414,
      "aria": 415,
      "avere": 416,
      "fretta": 417,
      "meno": 418,
      "nelle": 419,
      "pensare": 420,
      "Avete": 421,
      "Bessie": 422,
      "gioia": 423,
      "guardare": 424,
      "mezzo": 425,
      "nello": 426,
      "Aveva": 427,
      "Dove": 428,
      "Serëza": 429,
      "dice": 430,
      "fermò": 431,
      "parve": 432,
      "potuto": 433,
      "Da": 434,
      "acqua": 435,
      "aggiunse": 436,
      "avuto": 437,
      "lettera": 438,
      "mentre": 439,
      "padre": 440,
      "pensiero": 441,
      "perchè": 442,
      "possibile": 443,
      "».": 444,
      "Adesso": 445,
      "Oblonskij": 446,
      "primo": 447,
      "quelli": 448,
      "sa": 449,
      "sai": 450,
      "tua": 451,
      "conversazione": 452,
      "guardando": 453,
      "nei": 454,
      "prego": 455,
      "C": 456,
      "contenta": 457,
      "faceva": 458,
      "potevo": 459,
      "risposta": 460,
      "sentito": 461,
      "terra": 462,
      "Forse": 463,
      "bambini": 464,
      "davvero": 465,
      "figlio": 466,
      "gran": 467,
      "quali": 468,
      "resto": 469,
      "sorrise": 470,
      "tè": 471,
      "Konstantin": 472,
      "Svijazskij": 473,
      "Tutti": 474,
      "amico": 475,
      "anima": 476,
      "carrozza": 477,
      "dall": 478,
      "deve": 479,
      "mattina": 480,
      "n": 481,
      "piace": 482,
      "domanda": 483,
      "forza": 484,
      "guardava": 485,
      "vuoi": 486,
      "ce": 487,
      "giù": 488,
      "possa": 489,
      "prendere": 490,
      "punto": 491,
      "quell": 492,
      "sala": 493,
      "sapete": 494,
      "uomini": 495,
      "avrei": 496,
      "fiume": 497,
      "volevo": 498,
      "Mosca": 499,
      "Questa": 500,
      "domandai": 501,
      "Adele": 502,
      "calma": 503,
      "donne": 504,
      "fate": 505,
      "nostro": 506,
      "però": 507,
      "situazione": 508,
      "ve": 509,
      "Maria": 510,
      "Noi": 511,
      "Siete": 512,
      "andato": 513,
      "avevano": 514,
      "bello": 515,
      "dottore": 516,
      "qua": 517,
      "risposi": 518,
      "sopra": 519,
      "strano": 520,
      "tuo": 521,
      "vedeva": 522,
      "vuole": 523,
      "!”": 524,
      "Eyre": 525,
      "andiamo": 526,
      "braccio": 527,
      "capire": 528,
      "cinque": 529,
      "felicità": 530,
      "freddo": 531,
      "passato": 532,
      "(": 533,
      "Con": 534,
      "Diana": 535,
      "Nikolaj": 536,
      "giovane": 537,
      "incontro": 538,
      "morte": 539,
      "nome": 540,
      "pensieri": 541,
      "preso": 542,
      "puoi": 543,
      "tavola": 544,
      "Betsy": 545,
      "Nel": 546,
      "S": 547,
      "abbiamo": 548,
      "affatto": 549,
      "avvicinò": 550,
      "dai": 551,
      "davanti": 552,
      "giro": 553,
      "nostra": 554,
      "simile": 555,
      "state": 556,
      "studio": 557,
      "v": 558,
      "Veslovskij": 559,
      "almeno": 560,
      "andava": 561,
      "campagna": 562,
      "dico": 563,
      "minuti": 564,
      "quei": 565,
      "quest": 566,
      "salotto": 567,
      "sentì": 568,
      "vedo": 569,
      "venne": 570,
      "venuta": 571,
      "vista": 572,
      "abbia": 573,
      "bambina": 574,
      "bambino": 575,
      "dare": 576,
      "nessun": 577,
      "penso": 578,
      "secondo": 579,
      "senso": 580,
      "sorella": 581,
      "Lidija": 582,
      "agli": 583,
      "colpevole": 584,
      "dato": 585,
      "dieci": 586,
      "idea": 587,
      "pareva": 588,
      "sulle": 589,
      "Eh": 590,
      "Ne": 591,
      "dite": 592,
      "divorzio": 593,
      "domani": 594,
      "fine": 595,
      "gente": 596,
      "mangiare": 597,
      "niente": 598,
      "nuova": 599,
      "qualcuno": 600,
      "sole": 601,
      "vado": 602,
      "Bisogna": 603,
      "Iddio": 604,
      "Lei": 605,
      "buon": 606,
      "caso": 607,
      "cavallo": 608,
      "dalle": 609,
      "impossibile": 610,
      "labbra": 611,
      "libro": 612,
      "piccola": 613,
      "rispondere": 614,
      "sembrava": 615,
      "voltò": 616,
      "Credo": 617,
      "Ivanovna": 618,
      "Pietroburgo": 619,
      "Stiva": 620,
      "Ti": 621,
      "aspettava": 622,
      "contrario": 623,
      "dubbio": 624,
      "finito": 625,
      "luogo": 626,
      "passo": 627,
      "persona": 628,
      "sento": 629,
      "»": 630,
      "Ed": 631,
      "Jašvin": 632,
      "Reed": 633,
      "Va": 634,
      "accaduto": 635,
      "altre": 636,
      "andata": 637,
      "buono": 638,
      "famiglia": 639,
      "passi": 640,
      "sedette": 641,
      "viaggio": 642,
      "?”": 643,
      "Re": 644,
      "cara": 645,
      "dinanzi": 646,
      "negli": 647,
      "vecchia": 648,
      "vettura": 649,
      "Cosa": 650,
      "andate": 651,
      "aspetto": 652,
      "biglietto": 653,
      "cappello": 654,
      "difficile": 655,
      "diritto": 656,
      "evidentemente": 657,
      "intende": 658,
      "parlato": 659,
      "questione": 660,
      "ricordo": 661,
      "spirito": 662,
      "Bene": 663,
      "Ha": 664,
      "amo": 665,
      "ben": 666,
      "conosco": 667,
      "ebbe": 668,
      "faccia": 669,
      "farò": 670,
      "finestra": 671,
      "fuoco": 672,
      "leggere": 673,
      "matrimonio": 674,
      "messo": 675,
      "ormai": 676,
      "pensato": 677,
      "pezzo": 678,
      "pieno": 679,
      "ragazzo": 680,
      "riprese": 681,
      "tacque": 682,
      "tanta": 683,
      "tono": 684,
      "tornare": 685,
      "voglia": 686,
      "Lui": 687,
      "caro": 688,
      "colazione": 689,
      "colpa": 690,
      "com": 691,
      "contro": 692,
      "dolore": 693,
      "giornata": 694,
      "interruppe": 695,
      "lì": 696,
      "piano": 697,
      "sapevo": 698,
      "spesso": 699,
      "stati": 700,
      "Ero": 701,
      "Fairfax": 702,
      "Volete": 703,
      "alcuni": 704,
      "andar": 705,
      "benissimo": 706,
      "cavalli": 707,
      "corse": 708,
      "denaro": 709,
      "ieri": 710,
      "intorno": 711,
      "lontano": 712,
      "mormorò": 713,
      "nessuna": 714,
      "ordine": 715,
      "orologio": 716,
      "ridere": 717,
      "ripeté": 718,
      "rumore": 719,
      "triste": 720,
      "veduto": 721,
      "verità": 722,
      "vide": 723,
      "vuol": 724,
      "Certo": 725,
      "Qui": 726,
      "bocca": 727,
      "cameriere": 728,
      "chiusa": 729,
      "conto": 730,
      "desiderio": 731,
      "essa": 732,
      "essi": 733,
      "fanno": 734,
      "figlia": 735,
      "furono": 736,
      "indietro": 737,
      "ragazza": 738,
      "scala": 739,
      "strada": 740,
      "uscire": 741,
      "Cappellaio": 742,
      "Erano": 743,
      "avessi": 744,
      "cane": 745,
      "capito": 746,
      "cercando": 747,
      "completamente": 748,
      "favore": 749,
      "infelice": 750,
      "inglese": 751,
      "migliore": 752,
      "pace": 753,
      "portato": 754,
      "posizione": 755,
      "potete": 756,
      "presso": 757,
      "rimase": 758,
      "sedere": 759,
      "sentimento": 760,
      "testuggine": 761,
      "tornò": 762,
      "ultima": 763,
      "veniva": 764,
      "Del": 765,
      "Katavasov": 766,
      "Nessuno": 767,
      "Perchè": 768,
      "Thornfield": 769,
      "amici": 770,
      "ascoltava": 771,
      "avanti": 772,
      "azienda": 773,
      "bel": 774,
      "capelli": 775,
      "capì": 776,
      "chiaro": 777,
      "debbo": 778,
      "dici": 779,
      "dirò": 780,
      "dormire": 781,
      "dovete": 782,
      "fronte": 783,
      "mare": 784,
      "necessario": 785,
      "passare": 786,
      "rapporti": 787,
      "ritratto": 788,
      "rubli": 789,
      "scuola": 790,
      "strana": 791,
      "vicino": 792,
      "vostre": 793,
      "Regina": 794,
      "accostò": 795,
      "anno": 796,
      "braccia": 797,
      "cena": 798,
      "facendo": 799,
      "importa": 800,
      "lavorare": 801,
      "mente": 802,
      "pensi": 803,
      "soggiunse": 804,
      "successo": 805,
      "Falsa": 806,
      "Proprio": 807,
      "andrò": 808,
      "animo": 809,
      "attimo": 810,
      "conosceva": 811,
      "corsa": 812,
      "deciso": 813,
      "entrare": 814,
      "evna": 815,
      "francese": 816,
      "opinione": 817,
      "orribile": 818,
      "peggio": 819,
      "rispondeva": 820,
      "rivolse": 821,
      "semplice": 822,
      "signori": 823,
      "società": 824,
      "terribile": 825,
      "vorrei": 826,
      "Davvero": 827,
      "Grifone": 828,
      "Rivers": 829,
      "Via": 830,
      "bellezza": 831,
      "bere": 832,
      "credere": 833,
      "dir": 834,
      "discorso": 835,
      "figura": 836,
      "mamma": 837,
      "morto": 838,
      "parlava": 839,
      "particolare": 840,
      "piccolo": 841,
      "possono": 842,
      "poté": 843,
      "quattro": 844,
      "ricevuto": 845,
      "salute": 846,
      "settimana": 847,
      "spalle": 848,
      "tale": 849,
      "venite": 850,
      "vestito": 851,
      "Al": 852,
      "Me": 853,
      "allo": 854,
      "certa": 855,
      "contadini": 856,
      "dello": 857,
      "dà": 858,
      "miglia": 859,
      "neanche": 860,
      "osservò": 861,
      "partire": 862,
      "portò": 863,
      "ricordò": 864,
      "sentire": 865,
      "sogno": 866,
      "tra": 867,
      "trovare": 868,
      "veder": 869,
      "vidi": 870,
      "volto": 871,
      "vostri": 872,
      "Andiamo": 873,
      "Avevo": 874,
      "Mason": 875,
      "Quella": 876,
      "agitazione": 877,
      "alta": 878,
      "ancor": 879,
      "attenzione": 880,
      "bosco": 881,
      "chiedere": 882,
      "coi": 883,
      "corpo": 884,
      "dimenticato": 885,
      "farlo": 886,
      "fatta": 887,
      "fossi": 888,
      "mandato": 889,
      "metà": 890,
      "morire": 891,
      "oltre": 892,
      "pane": 893,
      "passò": 894,
      "piangere": 895,
      "piena": 896,
      "principio": 897,
      "promesso": 898,
      "sarei": 899,
      "siate": 900,
      "tardi": 901,
      "tranquillo": 902,
      "trovato": 903,
      "vergogna": 904,
      "Alla": 905,
      "Dmitric": 906,
      "Fu": 907,
      "Prima": 908,
      "Sentiva": 909,
      "Signore": 910,
      "abbastanza": 911,
      "allegro": 912,
      "amica": 913,
      "certamente": 914,
      "generale": 915,
      "molti": 916,
      "nostri": 917,
      "opera": 918,
      "ore": 919,
      "piaceva": 920,
      "pronto": 921,
      "pur": 922,
      "sorelle": 923,
      "sui": 924,
      "zia": 925,
      "Dunque": 926,
      "Elena": 927,
      "V": 928,
      "Venite": 929,
      "aiuto": 930,
      "alto": 931,
      "alzandosi": 932,
      "amava": 933,
      "anch": 934,
      "arrivato": 935,
      "arrossendo": 936,
      "aspettare": 937,
      "camminare": 938,
      "capiva": 939,
      "chiamare": 940,
      "consiglio": 941,
      "fame": 942,
      "grandi": 943,
      "importante": 944,
      "interessante": 945,
      "lacrime": 946,
      "lato": 947,
      "luce": 948,
      "malata": 949,
      "mesi": 950,
      "portiere": 951,
      "ragazze": 952,
      "sicura": 953,
      "ultimo": 954,
      "voluto": 955,
      "Due": 956,
      "M": 957,
      "Senza": 958,
      "Vasilij": 959,
      "Voleva": 960,
      "accordo": 961,
      "ballo": 962,
      "bianco": 963,
      "città": 964,
      "dentro": 965,
      "desidero": 966,
      "dovuto": 967,
      "eppure": 968,
      "faccio": 969,
      "farà": 970,
      "fondo": 971,
      "fui": 972,
      "giardino": 973,
      "glielo": 974,
      "ingresso": 975,
      "inutile": 976,
      "malato": 977,
      "maniera": 978,
      "molte": 979,
      "odio": 980,
      "parla": 981,
      "pensate": 982,
      "perciò": 983,
      "popolo": 984,
      "potesse": 985,
      "sarò": 986,
      "scopo": 987,
      "seconda": 988,
      "sembra": 989,
      "semplicemente": 990,
      "sorpresa": 991,
      "sospirò": 992,
      "strinse": 993,
      "tuttavia": 994,
      "Hai": 995,
      "Mar": 996,
      "Molto": 997,
      "Sapete": 998,
      "Spero": 999,
      "Vorrei": 1000,
      "allegramente": 1001,
      "amor": 1002,
      "aprì": 1003,
      "calmo": 1004,
      "cielo": 1005,
      "cos": 1006,
      "diavolo": 1007,
      "fredda": 1008,
      "medico": 1009,
      "molta": 1010,
      "occorre": 1011,
      "orrore": 1012,
      "piuttosto": 1013,
      "probabilmente": 1014,
      "saputo": 1015,
      "sedia": 1016,
      "sentii": 1017,
      "specie": 1018,
      "sull": 1019,
      "sè": 1020,
      "trovò": 1021,
      "vento": 1022,
      "Agaf": 1023,
      "Devo": 1024,
      "Fra": 1025,
      "Gatto": 1026,
      "Karenin": 1027,
      "Mentre": 1028,
      "Michajlovna": 1029,
      "Solo": 1030,
      "avrà": 1031,
      "basso": 1032,
      "collo": 1033,
      "contadino": 1034,
      "conte": 1035,
      "denti": 1036,
      "dette": 1037,
      "dicono": 1038,
      "faccenda": 1039,
      "facile": 1040,
      "finché": 1041,
      "fossero": 1042,
      "lasciò": 1043,
      "luna": 1044,
      "maman": 1045,
      "natura": 1046,
      "nove": 1047,
      "occhiata": 1048,
      "paio": 1049,
      "parlate": 1050,
      "pensavo": 1051,
      "piacevole": 1052,
      "poltrona": 1053,
      "proprietario": 1054,
      "prova": 1055,
      "sangue": 1056,
      "seduta": 1057,
      "sentimenti": 1058,
      "servizio": 1059,
      "sforzo": 1060,
      "stare": 1061,
      "treno": 1062,
      "vedi": 1063,
      "viene": 1064,
      "!...": 1065,
      ").": 1066,
      "?”.": 1067,
      "Ingram": 1068,
      "Nella": 1069,
      "Sarebbe": 1070,
      "Sarà": 1071,
      "Soltanto": 1072,
      "Tutta": 1073,
      "Vasen": 1074,
      "abbiate": 1075,
      "affare": 1076,
      "affari": 1077,
      "andati": 1078,
      "assai": 1079,
      "assolutamente": 1080,
      "basta": 1081,
      "benché": 1082,
      "caffè": 1083,
      "chiesa": 1084,
      "chiesto": 1085,
      "continuava": 1086,
      "credete": 1087,
      "dagli": 1088,
      "desiderava": 1089,
      "diede": 1090,
      "estero": 1091,
      "fatti": 1092,
      "figli": 1093,
      "finalmente": 1094,
      "giovani": 1095,
      "giuoco": 1096,
      "infatti": 1097,
      "papà": 1098,
      "pioggia": 1099,
      "potrei": 1100,
      "provava": 1101,
      "rimasto": 1102,
      "riso": 1103,
      "seduto": 1104,
      "sofferenze": 1105,
      "solito": 1106,
      "speranza": 1107,
      "spero": 1108,
      "tempi": 1109,
      "uscita": 1110,
      "vanno": 1111,
      "volle": 1112,
      "Bruco": 1113,
      "CAPITOLO": 1114,
      "Golenišcev": 1115,
      "Grace": 1116,
      "Karenina": 1117,
      "Kostja": 1118,
      "Laska": 1119,
      "Li": 1120,
      "Voglio": 1121,
      "addio": 1122,
      "albergo": 1123,
      "allegra": 1124,
      "ama": 1125,
      "amare": 1126,
      "aspettavo": 1127,
      "caccia": 1128,
      "causa": 1129,
      "cercava": 1130,
      "chiamò": 1131,
      "circa": 1132,
      "collera": 1133,
      "compagnia": 1134,
      "conoscere": 1135,
      "diresse": 1136,
      "dolce": 1137,
      "estate": 1138,
      "felici": 1139,
      "fin": 1140,
      "incontrato": 1141,
      "intanto": 1142,
      "interesse": 1143,
      "lasciare": 1144,
      "lezione": 1145,
      "maggiore": 1146,
      "notò": 1147,
      "ombra": 1148,
      "oro": 1149,
      "ospiti": 1150,
      "otto": 1151,
      "padrona": 1152,
      "particolari": 1153,
      "petto": 1154,
      "pochi": 1155,
      "proposito": 1156,
      "provato": 1157,
      "qual": 1158,
      "quegli": 1159,
      "ridendo": 1160,
      "riuscì": 1161,
      "roba": 1162,
      "segno": 1163,
      "sensazione": 1164,
      "sicuro": 1165,
      "stazione": 1166,
      "sto": 1167,
      "storia": 1168,
      "tutt": 1169,
      "udì": 1170,
      "uscito": 1171,
      "utile": 1172,
      "vede": 1173,
      "vederlo": 1174,
      "villa": 1175,
      "vivo": 1176,
      "!”.": 1177,
      ".”": 1178,
      "Finalmente": 1179,
      "Quale": 1180,
      "Quel": 1181,
      "Queste": 1182,
      "Sei": 1183,
      "Uno": 1184,
      "andarono": 1185,
      "anzi": 1186,
      "attraverso": 1187,
      "avendo": 1188,
      "buoni": 1189,
      "candela": 1190,
      "cani": 1191,
      "cercare": 1192,
      "cura": 1193,
      "dovere": 1194,
      "durante": 1195,
      "eravamo": 1196,
      "et": 1197,
      "giunse": 1198,
      "indicando": 1199,
      "intenzione": 1200,
      "istante": 1201,
      "lasciato": 1202,
      "minuto": 1203,
      "naturale": 1204,
      "nè": 1205,
      "occhio": 1206,
      "pallida": 1207,
      "parlo": 1208,
      "pensai": 1209,
      "povero": 1210,
      "quadro": 1211,
      "racconto": 1212,
      "riflettere": 1213,
      "sarebbero": 1214,
      "sarete": 1215,
      "scritto": 1216,
      "sentivo": 1217,
      "settimane": 1218,
      "stessi": 1219,
      "suono": 1220,
      "unica": 1221,
      "veramente": 1222,
      "Šcerbackij": 1223,
      "?...": 1224,
      "Annuška": 1225,
      "Bianca": 1226,
      "Com": 1227,
      "Coniglio": 1228,
      "Cos": 1229,
      "Essi": 1230,
      "Griša": 1231,
      "Lowood": 1232,
      "Michajlov": 1233,
      "Niente": 1234,
      "Nulla": 1235,
      "Serpuchovskoj": 1236,
      "alcun": 1237,
      "angolo": 1238,
      "appunto": 1239,
      "caldo": 1240,
      "cominciato": 1241,
      "conoscete": 1242,
      "continuare": 1243,
      "cupo": 1244,
      "dava": 1245,
      "debole": 1246,
      "devi": 1247,
      "dicendo": 1248,
      "feci": 1249,
      "grave": 1250,
      "guardarla": 1251,
      "guardarlo": 1252,
      "incanto": 1253,
      "innanzi": 1254,
      "intelligente": 1255,
      "lume": 1256,
      "morta": 1257,
      "naso": 1258,
      "passata": 1259,
      "peccato": 1260,
      "perfino": 1261,
      "presenza": 1262,
      "pronta": 1263,
      "sentendo": 1264,
      "simili": 1265,
      "soli": 1266,
      "stanca": 1267,
      "stasera": 1268,
      "tavolo": 1269,
      "telegramma": 1270,
      "terrore": 1271,
      "vedendo": 1272,
      "venir": 1273,
      "vicina": 1274,
      "volgendosi": 1275,
      "zio": 1276,
      "’.": 1277,
      "!»": 1278,
      "Alle": 1279,
      "Andate": 1280,
      "Duchessa": 1281,
      "Eppure": 1282,
      "Ghiro": 1283,
      "Montmorency": 1284,
      "Quello": 1285,
      "Sai": 1286,
      "Son": 1287,
      "arrivare": 1288,
      "arrossì": 1289,
      "aspetta": 1290,
      "atto": 1291,
      "carne": 1292,
      "cattivo": 1293,
      "chiuse": 1294,
      "colpo": 1295,
      "cominciare": 1296,
      "de": 1297,
      "dirvi": 1298,
      "disperazione": 1299,
      "dobbiamo": 1300,
      "dovesse": 1301,
      "dovrebbe": 1302,
      "esclamai": 1303,
      "fai": 1304,
      "fede": 1305,
      "gambe": 1306,
      "genere": 1307,
      "idee": 1308,
      "lotta": 1309,
      "lunga": 1310,
      "messa": 1311,
      "nobile": 1312,
      "nuovi": 1313,
      "onore": 1314,
      "ordinò": 1315,
      "orecchio": 1316,
      "partenza": 1317,
      "partito": 1318,
      "pazza": 1319,
      "pietà": 1320,
      "potei": 1321,
      "potrebbe": 1322,
      "povera": 1323,
      "presa": 1324,
      "ragazzi": 1325,
      "risposto": 1326,
      "rossa": 1327,
      "scosse": 1328,
      "scrivere": 1329,
      "servitù": 1330,
      "sopracciglia": 1331,
      "star": 1332,
      "tante": 1333,
      "tedesco": 1334,
      "tranquilla": 1335,
      "tranquillamente": 1336,
      "umore": 1337,
      "unico": 1338,
      "vai": 1339,
      "verrà": 1340,
      "villaggio": 1341,
      "viva": 1342,
      "volontà": 1343,
      "Benissimo": 1344,
      "Cap": 1345,
      "Dov": 1346,
      "Lepre": 1347,
      "Marzo": 1348,
      "Nikolaevna": 1349,
      "Possibile": 1350,
      "Quanto": 1351,
      "Tanja": 1352,
      "Tuttavia": 1353,
      "[": 1354,
      "]": 1355,
      "allontanò": 1356,
      "altrimenti": 1357,
      "amministratore": 1358,
      "andavano": 1359,
      "andrà": 1360,
      "avvenuto": 1361,
      "bagno": 1362,
      "cameriera": 1363,
      "cattiva": 1364,
      "chiamava": 1365,
      "chinò": 1366,
      "cocchiere": 1367,
      "colonnello": 1368,
      "curiosità": 1369,
      "dar": 1370,
      "desiderare": 1371,
      "dirlo": 1372,
      "dirmi": 1373,
      "dovrei": 1374,
      "entrato": 1375,
      "esso": 1376,
      "est": 1377,
      "farmi": 1378,
      "folla": 1379,
      "forze": 1380,
      "foste": 1381,
      "gettò": 1382,
      "giusto": 1383,
      "grazia": 1384,
      "gridava": 1385,
      "guardia": 1386,
      "immediatamente": 1387,
      "inchinò": 1388,
      "maresciallo": 1389,
      "mezz": 1390,
      "movimento": 1391,
      "njanja": 1392,
      "noia": 1393,
      "notizia": 1394,
      "offesa": 1395,
      "palude": 1396,
      "parliamo": 1397,
      "penoso": 1398,
      "perduto": 1399,
      "primavera": 1400,
      "primi": 1401,
      "principale": 1402,
      "qualunque": 1403,
      "rimanere": 1404,
      "riusciva": 1405,
      "saranno": 1406,
      "sciocco": 1407,
      "scontento": 1408,
      "scrisse": 1409,
      "seguente": 1410,
      "significato": 1411,
      "soddisfatto": 1412,
      "soprattutto": 1413,
      "sorrideva": 1414,
      "spiacevole": 1415,
      "sposa": 1416,
      "tal": 1417,
      "tormento": 1418,
      "trovava": 1419,
      "venti": 1420,
      "verrò": 1421,
      "vieni": 1422,
      "vogliono": 1423,
      "voltandosi": 1424,
      ".\"": 1425,
      "All": 1426,
      "Ciò": 1427,
      "De": 1428,
      "Disse": 1429,
      "Domani": 1430,
      "Georgiana": 1431,
      "Inghilterra": 1432,
      "Inoltre": 1433,
      "Pescov": 1434,
      "Petrickij": 1435,
      "Poole": 1436,
      "Pëtr": 1437,
      "Temple": 1438,
      "Tuškevic": 1439,
      "VIII": 1440,
      "accorse": 1441,
      "alcuna": 1442,
      "allegri": 1443,
      "aperta": 1444,
      "arte": 1445,
      "avessero": 1446,
      "breve": 1447,
      "camminava": 1448,
      "chiedeva": 1449,
      "cominciava": 1450,
      "compassione": 1451,
      "conosce": 1452,
      "conoscenza": 1453,
      "coraggio": 1454,
      "corte": 1455,
      "devono": 1456,
      "dicevano": 1457,
      "diss": 1458,
      "dov": 1459,
      "dura": 1460,
      "elezioni": 1461,
      "finire": 1462,
      "gridare": 1463,
      "illuminò": 1464,
      "improvvisamente": 1465,
      "innamorato": 1466,
      "lagrime": 1467,
      "lentamente": 1468,
      "lesse": 1469,
      "momenti": 1470,
      "numero": 1471,
      "occupato": 1472,
      "orgoglio": 1473,
      "paese": 1474,
      "perdonare": 1475,
      "pericolo": 1476,
      "piccina": 1477,
      "portare": 1478,
      "possiamo": 1479,
      "pronunciò": 1480,
      "re": 1481,
      "restare": 1482,
      "rimasta": 1483,
      "rispetto": 1484,
      "ritorno": 1485,
      "rivolta": 1486,
      "rivolto": 1487,
      "rosso": 1488,
      "scelta": 1489,
      "sciocchezze": 1490,
      "scriveva": 1491,
      "sedeva": 1492,
      "significa": 1493,
      "solitudine": 1494,
      "spalla": 1495,
      "specchio": 1496,
      "spiegazione": 1497,
      "straordinario": 1498,
      "tirò": 1499,
      "vera": 1500,
      "volesse": 1501,
      "volse": 1502,
      "–": 1503,
      ".»": 1504,
      "Abbiamo": 1505,
      "Anch": 1506,
      "Andrò": 1507,
      "Credete": 1508,
      "Frou": 1509,
      "Grazie": 1510,
      "II": 1511,
      "Ieri": 1512,
      "Landau": 1513,
      "Mio": 1514,
      "Naturalmente": 1515,
      "Nell": 1516,
      "Ogni": 1517,
      "Però": 1518,
      "Posso": 1519,
      "Presto": 1520,
      "Russia": 1521,
      "Stava": 1522,
      "Tanto": 1523,
      "Vedo": 1524,
      "agitato": 1525,
      "ahi": 1526,
      "amicizia": 1527,
      "andarsene": 1528,
      "averne": 1529,
      "avrebbero": 1530,
      "avvicinava": 1531,
      "bianca": 1532,
      "bimba": 1533,
      "campo": 1534,
      "carattere": 1535,
      "chiama": 1536,
      "chiedo": 1537,
      "chiesi": 1538,
      "cioè": 1539,
      "confermò": 1540,
      "creatura": 1541,
      "darsi": 1542,
      "decisione": 1543,
      "dicevo": 1544,
      "dimenticare": 1545,
      "dirle": 1546,
      "disgrazia": 1547,
      "dissero": 1548,
      "ditemi": 1549,
      "diverso": 1550,
      "effetto": 1551,
      "erba": 1552,
      "esistenza": 1553,
      "fango": 1554,
      "finita": 1555,
      "fissò": 1556,
      "fortuna": 1557,
      "gatto": 1558,
      "giovanotto": 1559,
      "grido": 1560,
      "guardato": 1561,
      "gusto": 1562,
      "immaginare": 1563,
      "importanza": 1564,
      "impressione": 1565,
      "indifferente": 1566,
      "inverno": 1567,
      "involontariamente": 1568,
      "lingua": 1569,
      "mese": 1570,
      "misi": 1571,
      "nuove": 1572,
      "occasione": 1573,
      "or": 1574,
      "pensa": 1575,
      "portava": 1576,
      "poter": 1577,
      "potrà": 1578,
      "potrò": 1579,
      "profondo": 1580,
      "realtà": 1581,
      "replicò": 1582,
      "ricordi": 1583,
      "ritardo": 1584,
      "salutò": 1585,
      "scoppiò": 1586,
      "sentite": 1587,
      "serata": 1588,
      "servitore": 1589,
      "sinceramente": 1590,
      "soffrire": 1591,
      "sonno": 1592,
      "sorte": 1593,
      "spavento": 1594,
      "specialmente": 1595,
      "taceva": 1596,
      "tenerezza": 1597,
      "teneva": 1598,
      "tornato": 1599,
      "tratta": 1600,
      "ufficiale": 1601,
      "vedova": 1602,
      "vedrete": 1603,
      "vengo": 1604,
      "!\"": 1605,
      "Appena": 1606,
      "Buona": 1607,
      "Datemi": 1608,
      "Dietro": 1609,
      "Dovete": 1610,
      "Ehi": 1611,
      "Essa": 1612,
      "Ivanyc": 1613,
      "Mai": 1614,
      "Mia": 1615,
      "Pilato": 1616,
      "Stahl": 1617,
      "Subito": 1618,
      "abiti": 1619,
      "alzando": 1620,
      "andai": 1621,
      "anticamera": 1622,
      "aperto": 1623,
      "arrivati": 1624,
      "arrivo": 1625,
      "attesa": 1626,
      "averla": 1627,
      "avreste": 1628,
      "avrò": 1629,
      "baciò": 1630,
      "bassa": 1631,
      "bisognava": 1632,
      "brutta": 1633,
      "cambiare": 1634,
      "cantare": 1635,
      "cenno": 1636,
      "cerca": 1637,
      "chiarezza": 1638,
      "coda": 1639,
      "condizioni": 1640,
      "continuamente": 1641,
      "corridoio": 1642,
      "cortesia": 1643,
      "credeva": 1644,
      "cucina": 1645,
      "decidere": 1646,
      "decise": 1647,
      "desinare": 1648,
      "disprezzo": 1649,
      "dita": 1650,
      "ebbi": 1651,
      "eccellenza": 1652,
      "entrando": 1653,
      "esprimere": 1654,
      "fiducia": 1655,
      "governante": 1656,
      "guarda": 1657,
      "inganno": 1658,
      "istitutrice": 1659,
      "latte": 1660,
      "libertà": 1661,
      "meraviglia": 1662,
      "meravigliata": 1663,
      "mezza": 1664,
      "mille": 1665,
      "musica": 1666,
      "naturalmente": 1667,
      "necessità": 1668,
      "nemmeno": 1669,
      "nobili": 1670,
      "nostre": 1671,
      "offeso": 1672,
      "ordini": 1673,
      "ospite": 1674,
      "parenti": 1675,
      "parti": 1676,
      "particolarmente": 1677,
      "partita": 1678,
      "parto": 1679,
      "patrimonio": 1680,
      "potessi": 1681,
      "potevano": 1682,
      "riposo": 1683,
      "saperlo": 1684,
      "sappia": 1685,
      "sciocchezza": 1686,
      "serio": 1687,
      "sollevò": 1688,
      "straordinariamente": 1689,
      "stringendo": 1690,
      "sventura": 1691,
      "tasca": 1692,
      "terminato": 1693,
      "tolse": 1694,
      "tristi": 1695,
      "vecchi": 1696,
      "vestiti": 1697,
      "vino": 1698,
      "voler": 1699,
      "?»": 1700,
      "Aspetta": 1701,
      "Dal": 1702,
      "Guarda": 1703,
      "III": 1704,
      "IV": 1705,
      "IX": 1706,
      "Kuz": 1707,
      "Mamma": 1708,
      "O": 1709,
      "Petrovna": 1710,
      "Probabilmente": 1711,
      "Può": 1712,
      "Rjabinin": 1713,
      "Siamo": 1714,
      "So": 1715,
      "Sofia": 1716,
      "Sto": 1717,
      "Sulla": 1718,
      "Tommaso": 1719,
      "VI": 1720,
      "VII": 1721,
      "Varvara": 1722,
      "Ve": 1723,
      "Vidi": 1724,
      "X": 1725,
      "XI": 1726,
      "XII": 1727,
      "agire": 1728,
      "alzai": 1729,
      "alzata": 1730,
      "amato": 1731,
      "ami": 1732,
      "appetito": 1733,
      "averlo": 1734,
      "avevate": 1735,
      "bravo": 1736,
      "buio": 1737,
      "camicia": 1738,
      "capisce": 1739,
      "capisci": 1740,
      "carte": 1741,
      "cavo": 1742,
      "club": 1743,
      "cognato": 1744,
      "comandante": 1745,
      "comincia": 1746,
      "comune": 1747,
      "conosci": 1748,
      "consiste": 1749,
      "credevo": 1750,
      "credi": 1751,
      "darò": 1752,
      "data": 1753,
      "date": 1754,
      "destra": 1755,
      "differenza": 1756,
      "dipende": 1757,
      "dirgli": 1758,
      "diversamente": 1759,
      "dolori": 1760,
      "energia": 1761,
      "esserci": 1762,
      "età": 1763,
      "facevano": 1764,
      "figlie": 1765,
      "forma": 1766,
      "gelosa": 1767,
      "ginocchio": 1768,
      "giunto": 1769,
      "grazie": 1770,
      "guardai": 1771,
      "indispensabile": 1772,
      "ingannare": 1773,
      "interessava": 1774,
      "lasciatemi": 1775,
      "lettura": 1776,
      "levò": 1777,
      "mal": 1778,
      "malattia": 1779,
      "mangiato": 1780,
      "memoria": 1781,
      "mica": 1782,
      "muro": 1783,
      "occupazione": 1784,
      "palco": 1785,
      "pallido": 1786,
      "parlando": 1787,
      "parli": 1788,
      "passeggiata": 1789,
      "passione": 1790,
      "pazzo": 1791,
      "permesso": 1792,
      "peso": 1793,
      "piede": 1794,
      "ponte": 1795,
      "potere": 1796,
      "pregato": 1797,
      "preghiera": 1798,
      "prender": 1799,
      "presentò": 1800,
      "prezzo": 1801,
      "qualità": 1802,
      "quante": 1803,
      "quarto": 1804,
      "rabbia": 1805,
      "rado": 1806,
      "realmente": 1807,
      "relazione": 1808,
      "ripeteva": 1809,
      "scomparve": 1810,
      "segreto": 1811,
      "seguito": 1812,
      "sette": 1813,
      "severa": 1814,
      "sincero": 1815,
      "singhiozzi": 1816,
      "sorridere": 1817,
      "sottile": 1818,
      "stavano": 1819,
      "stavo": 1820,
      "sterline": 1821,
      "strade": 1822,
      "stretta": 1823,
      "tazza": 1824,
      "timore": 1825,
      "tristezza": 1826,
      "tuoi": 1827,
      "usciva": 1828,
      "vada": 1829,
      "vedervi": 1830,
      "vedete": 1831,
      "vedremo": 1832,
      "viale": 1833,
      "Addio": 1834,
      "Altro": 1835,
      "Basta": 1836,
      "Bockelhurst": 1837,
      "Capisco": 1838,
      "Dicono": 1839,
      "Durante": 1840,
      "Edoardo": 1841,
      "Fa": 1842,
      "Fate": 1843,
      "Gateshead": 1844,
      "India": 1845,
      "Leah": 1846,
      "Liza": 1847,
      "Lizaveta": 1848,
      "Matvej": 1849,
      "Mjagkaja": 1850,
      "Più": 1851,
      "Signorina": 1852,
      "Topo": 1853,
      "Vado": 1854,
      "Veramente": 1855,
      "Volevo": 1856,
      "XIII": 1857,
      "XIV": 1858,
      "XV": 1859,
      "XVI": 1860,
      "XVII": 1861,
      "XVIII": 1862,
      "abilità": 1863,
      "accadeva": 1864,
      "afferrò": 1865,
      "affetto": 1866,
      "affrettò": 1867,
      "allegria": 1868,
      "amante": 1869,
      "aprire": 1870,
      "ardente": 1871,
      "argomento": 1872,
      "ascoltare": 1873,
      "aspettate": 1874,
      "attentamente": 1875,
      "attività": 1876,
      "avrete": 1877,
      "avvocato": 1878,
      "azione": 1879,
      "babbo": 1880,
      "bicchiere": 1881,
      "calesse": 1882,
      "cambiar": 1883,
      "cambiato": 1884,
      "capace": 1885,
      "capite": 1886,
      "cento": 1887,
      "chiamato": 1888,
      "chiaramente": 1889,
      "chiave": 1890,
      "cognata": 1891,
      "colpito": 1892,
      "colpì": 1893,
      "cominciarono": 1894,
      "compagni": 1895,
      "compagno": 1896,
      "convinto": 1897,
      "coro": 1898,
      "cortile": 1899,
      "coscienza": 1900,
      "crede": 1901,
      "creduto": 1902,
      "darmi": 1903,
      "debba": 1904,
      "dimmi": 1905,
      "direzione": 1906,
      "discorsi": 1907,
      "divenne": 1908,
      "domande": 1909,
      "dormito": 1910,
      "eravate": 1911,
      "esservi": 1912,
      "febbre": 1913,
      "ferma": 1914,
      "ferro": 1915,
      "forti": 1916,
      "frase": 1917,
      "fratelli": 1918,
      "fuggire": 1919,
      "gentile": 1920,
      "giunta": 1921,
      "guanti": 1922,
      "guardandolo": 1923,
      "guerra": 1924,
      "irritato": 1925,
      "lettere": 1926,
      "maestra": 1927,
      "maestro": 1928,
      "mandò": 1929,
      "menzogna": 1930,
      "migliori": 1931,
      "nota": 1932,
      "notizie": 1933,
      "occupava": 1934,
      "occupazioni": 1935,
      "onesto": 1936,
      "orgogliosa": 1937,
      "orgoglioso": 1938,
      "par": 1939,
      "parlar": 1940,
      "parlavano": 1941,
      "passava": 1942,
      "pastore": 1943,
      "patate": 1944,
      "peggiore": 1945,
      "pensando": 1946,
      "pensione": 1947,
      "pesce": 1948,
      "possibilità": 1949,
      "preparato": 1950,
      "presi": 1951,
      "reggimento": 1952,
      "respiro": 1953,
      "ricevere": 1954,
      "riconobbe": 1955,
      "riguarda": 1956,
      "ringrazio": 1957,
      "ripetè": 1958,
      "riva": 1959,
      "saltò": 1960,
      "scale": 1961,
      "scherzo": 1962,
      "schiena": 1963,
      "scialle": 1964,
      "sciocca": 1965,
      "scoperta": 1966,
      "scuole": 1967,
      "scuro": 1968,
      "sente": 1969,
      "seppe": 1970,
      "serva": 1971,
      "severo": 1972,
      "siano": 1973,
      "siccome": 1974,
      "simpatica": 1975,
      "sottovoce": 1976,
      "spese": 1977,
      "spiegò": 1978,
      "sposare": 1979,
      "sposata": 1980,
      "stanno": 1981,
      "stento": 1982,
      "straordinaria": 1983,
      "talvolta": 1984,
      "tema": 1985,
      "torto": 1986,
      "tribunale": 1987,
      "trota": 1988,
      "trovai": 1989,
      "trovata": 1990,
      "vapore": 1991,
      "vederti": 1992,
      "veduta": 1993,
      "velo": 1994,
      "vicenda": 1995,
      "vive": 1996,
      "voci": 1997,
      "vodka": 1998,
      "vuoto": 1999,
      "zattera": 2000,
      "?».": 2001,
      "Ahi": 2002,
      "Anzi": 2003,
      "Debbo": 2004,
      "Dite": 2005,
      "Esso": 2006,
      "Fino": 2007,
      "House": 2008,
      "Londra": 2009,
      "Là": 2010,
      "Metrov": 2011,
      "Oliver": 2012,
      "PARTE": 2013,
      "Pareva": 2014,
      "Passarono": 2015,
      "Potete": 2016,
      "Risposi": 2017,
      "Signor": 2018,
      "Sorrise": 2019,
      "Sta": 2020,
      "Stremov": 2021,
      "Venerdì": 2022,
      "Vuoi": 2023,
      "XIX": 2024,
      "abbandonato": 2025,
      "abbassò": 2026,
      "abbracciò": 2027,
      "abito": 2028,
      "abitudine": 2029,
      "acceso": 2030,
      "accigliandosi": 2031,
      "addosso": 2032,
      "albero": 2033,
      "alcune": 2034,
      "appariva": 2035,
      "arriverà": 2036,
      "articolo": 2037,
      "avvicinarsi": 2038,
      "balia": 2039,
      "batteva": 2040,
      "beccacce": 2041,
      "bellissimo": 2042,
      "bevuto": 2043,
      "bontà": 2044,
      "caduta": 2045,
      "carina": 2046,
      "cavalla": 2047,
      "chiuso": 2048,
      "cieco": 2049,
      "compagna": 2050,
      "condotta": 2051,
      "condotto": 2052,
      "condurre": 2053,
      "contenti": 2054,
      "continua": 2055,
      "crudele": 2056,
      "dallo": 2057,
      "debolezza": 2058,
      "denari": 2059,
      "detta": 2060,
      "dica": 2061,
      "difficoltà": 2062,
      "din": 2063,
      "dirti": 2064,
      "disposizione": 2065,
      "distanza": 2066,
      "diventa": 2067,
      "dorme": 2068,
      "eccitata": 2069,
      "entrarono": 2070,
      "entrava": 2071,
      "essermi": 2072,
      "essersi": 2073,
      "evidente": 2074,
      "farne": 2075,
      "farsi": 2076,
      "farvi": 2077,
      "fazzoletto": 2078,
      "fermo": 2079,
      "fiamma": 2080,
      "fisso": 2081,
      "garzone": 2082,
      "generalmente": 2083,
      "governatorato": 2084,
      "grida": 2085,
      "guardandola": 2086,
      "guardarono": 2087,
      "impazienza": 2088,
      "incarico": 2089,
      "indovinato": 2090,
      "ingiusto": 2091,
      "innamorata": 2092,
      "interrogativamente": 2093,
      "isola": 2094,
      "istruzione": 2095,
      "lasciata": 2096,
      "lasciate": 2097,
      "leggeva": 2098,
      "libri": 2099,
      "lieto": 2100,
      "lle": 2101,
      "mezzi": 2102,
      "neri": 2103,
      "notato": 2104,
      "oggetto": 2105,
      "operai": 2106,
      "ordinato": 2107,
      "originale": 2108,
      "osservare": 2109,
      "ottenere": 2110,
      "ottima": 2111,
      "ottimo": 2112,
      "padella": 2113,
      "partì": 2114,
      "passati": 2115,
      "pasticcio": 2116,
      "perdere": 2117,
      "perduta": 2118,
      "petrolio": 2119,
      "potessero": 2120,
      "potreste": 2121,
      "potrete": 2122,
      "prato": 2123,
      "pregare": 2124,
      "prendi": 2125,
      "prime": 2126,
      "profonda": 2127,
      "promessa": 2128,
      "resistere": 2129,
      "ricordare": 2130,
      "rifiuto": 2131,
      "rise": 2132,
      "sacerdote": 2133,
      "sapendo": 2134,
      "saremmo": 2135,
      "selvaggio": 2136,
      "sentir": 2137,
      "servo": 2138,
      "sguardi": 2139,
      "soddisfazione": 2140,
      "sofferenza": 2141,
      "sopportare": 2142,
      "spaventata": 2143,
      "spaventato": 2144,
      "spiace": 2145,
      "sposato": 2146,
      "stanze": 2147,
      "stizza": 2148,
      "stupido": 2149,
      "stupore": 2150,
      "svelto": 2151,
      "t": 2152,
      "tappeto": 2153,
      "temo": 2154,
      "tenda": 2155,
      "terribilmente": 2156,
      "terzo": 2157,
      "timida": 2158,
      "trattava": 2159,
      "tremante": 2160,
      "tremendo": 2161,
      "trova": 2162,
      "uccelli": 2163,
      "uccello": 2164,
      "ucciso": 2165,
      "undici": 2166,
      "varie": 2167,
      "vederla": 2168,
      "vedevo": 2169,
      "vediamo": 2170,
      "venuti": 2171,
      "viveva": 2172,
      "vorrebbe": 2173,
      ")": 2174,
      "Abbot": 2175,
      "Aleksandr": 2176,
      "Ancora": 2177,
      "Bisognava": 2178,
      "Conosco": 2179,
      "Credevo": 2180,
      "Cristo": 2181,
      "Deve": 2182,
      "Dina": 2183,
      "Fin": 2184,
      "Koznyšev": 2185,
      "Lukic": 2186,
      "Maša": 2187,
      "Neppure": 2188,
      "Nevedovskij": 2189,
      "Nordston": 2190,
      "Oggi": 2191,
      "Passò": 2192,
      "Pensavo": 2193,
      "Quali": 2194,
      "Quest": 2195,
      "Questi": 2196,
      "Secondo": 2197,
      "Signora": 2198,
      "Tacque": 2199,
      "Tamigi": 2200,
      "Tit": 2201,
      "Tre": 2202,
      "Tverskaja": 2203,
      "Vieni": 2204,
      "accese": 2205,
      "acque": 2206,
      "addietro": 2207,
      "agito": 2208,
      "alzarono": 2209,
      "ammogliato": 2210,
      "andammo": 2211,
      "andrei": 2212,
      "apparve": 2213,
      "apposta": 2214,
      "atteggiamento": 2215,
      "attraente": 2216,
      "aveste": 2217,
      "avevamo": 2218,
      "battuto": 2219,
      "beccaccia": 2220,
      "berretto": 2221,
      "bestia": 2222,
      "cadere": 2223,
      "calderino": 2224,
      "capitano": 2225,
      "cari": 2226,
      "carta": 2227,
      "cavaliere": 2228,
      "chiamano": 2229,
      "compito": 2230,
      "concluso": 2231,
      "confusa": 2232,
      "contenuto": 2233,
      "conti": 2234,
      "coppia": 2235,
      "correndo": 2236,
      "corrente": 2237,
      "crudeltà": 2238,
      "debiti": 2239,
      "desidera": 2240,
      "desiderate": 2241,
      "destino": 2242,
      "discutere": 2243,
      "distretto": 2244,
      "dito": 2245,
      "divisa": 2246,
      "domando": 2247,
      "doveri": 2248,
      "dovevo": 2249,
      "dubito": 2250,
      "duro": 2251,
      "durò": 2252,
      "ebbene": 2253,
      "entrata": 2254,
      "errore": 2255,
      "esaminando": 2256,
      "esempio": 2257,
      "falciare": 2258,
      "famoso": 2259,
      "faremo": 2260,
      "farle": 2261,
      "fatica": 2262,
      "fermarsi": 2263,
      "fermate": 2264,
      "fieno": 2265,
      "fiori": 2266,
      "forme": 2267,
      "fredde": 2268,
      "fresca": 2269,
      "fresco": 2270,
      "gelosia": 2271,
      "genitori": 2272,
      "ginocchia": 2273,
      "giudicare": 2274,
      "giudizio": 2275,
      "giungere": 2276,
      "giustizia": 2277,
      "grado": 2278,
      "guardarmi": 2279,
